{
    "title": "antiphonia-auszug-13559",
    "gender": "m",
    "author": "Jörg Schieke",
    "author_birth": "1965",
    "poem": {
        "line.1": {
            "text": "..... . Der Junge"
        },
        "line.2": {
            "text": "erlebte Momente, wie er sie später nur noch selten erlebte"
        },
        "line.3": {
            "text": "und wie sie ihm keiner je wieder wegnehmen kann. Fußball"
        },
        "line.4": {
            "text": "nach dem Kalender der Eidechse, des eingeschneiten Besatzers,"
        },
        "line.5": {
            "text": "der gesellschaftskritischen Bardame  psst. Hakan erwachte"
        },
        "line.6": {
            "text": "davon, dass der Mond seine überschüssigen Kalorien"
        },
        "line.7": {
            "text": "in einen umherirrenden Müllsack eingravierte. Kalorien"
        },
        "line.8": {
            "text": "von der Kalorientauschbörse für Männer. Auf der nicht die Augen"
        },
        "line.9": {
            "text": "sich an das Dunkel, sondern umgekehrt die Dunkelheiten"
        },
        "line.10": {
            "text": "sich an die Augen, die heiseren Stimmen und die Rum-"
        },
        "line.11": {
            "text": "fuchtelgesten gewöhnen. Nie sollte man etwas androhen"
        },
        "line.12": {
            "text": "oder als Belohnung in Aussicht stellen, wenn man's"
        },
        "line.13": {
            "text": "dann gar nicht einlösen kann. Tricks dieser Sorte"
        },
        "line.14": {
            "text": "werden meistens durchschaut. Selbsternannte Stärke"
        },
        "line.15": {
            "text": "wird sofort zu Schwäche. Der Mond wollte Hakan"
        },
        "line.16": {
            "text": "ein Geheimnis anvertrauen, konnte sich aber"
        },
        "line.17": {
            "text": "nur ungenügend ausdrücken. Hakan lag wach und konnte sich"
        },
        "line.18": {
            "text": "noch weniger ausdrücken. Wo war Jaqui? An welchem Punkt"
        },
        "line.19": {
            "text": "ihres heißen, rassistischen Körpers war der Flugschreiber"
        },
        "line.20": {
            "text": "in die Tiefe gesunken? Hakan versuchte mit dem Cursor"
        },
        "line.21": {
            "text": "das Eingangsbriefkuvert von der anderen Seite"
        },
        "line.22": {
            "text": "zu öffnen. Plopp: Ein als Holländer Verkleideter"
        },
        "line.23": {
            "text": "zog beim Tanzen den Bauch ein. Machte sich leicht"
        },
        "line.24": {
            "text": "zwischen den Augen. Braune Augen schauten in blaue"
        },
        "line.25": {
            "text": "Augen und staunten. Vorne links auf dem Tisch"
        },
        "line.26": {
            "text": "ein zweifaches Knistern von weißem, wie unberührbarem"
        },
        "line.27": {
            "text": "Schaum. Als ob das große Bier dem kleinen was vorsingt. Tanzte"
        },
        "line.28": {
            "text": "der Holländer etwa mit Jaqui? Hatte er, nur mit dem Taschentuch,"
        },
        "line.29": {
            "text": "über Nacht einen Teich angelegt? Wollte er diesen Teich"
        },
        "line.30": {
            "text": "in jene letzte, in die Mensch-zu-Mensch-Zone"
        },
        "line.31": {
            "text": "importieren? Manche Männer erkennen sogar von hinten,"
        },
        "line.32": {
            "text": "(an ihrem Gang, ihrer Figur), ob eine Frau"
        },
        "line.33": {
            "text": "auch ein schönes Gesicht hat. Sie schließen von den Beinen"
        },
        "line.34": {
            "text": "auf die Wangenknochen, vom Gesäß auf die Augen. Manche"
        },
        "line.35": {
            "text": "Männer sind Checker. Manche Gedichte, laut einer Studie,"
        },
        "line.36": {
            "text": "sind verkappte Romane. Am Ufer des Teichs, im Schilf,"
        },
        "line.37": {
            "text": "brannten Lampions, und im Schatten, auf einer künstlichen Insel,"
        },
        "line.38": {
            "text": "wehten die Flaggen der zum Kuss angemeldeten"
        },
        "line.39": {
            "text": "Männer. Es war ihnen gestattet, sich der Prinzessin"
        },
        "line.40": {
            "text": "zu nähern. Die Männer schenkten ihre Essen- und Getränkebons"
        },
        "line.41": {
            "text": "ausnahmslos Jaqui. Wein, Bier, Bratwurst, Limonade,"
        },
        "line.42": {
            "text": "Kaffee, Kuchen. Hobbyköche aus 13 Nationen"
        },
        "line.43": {
            "text": "boten Getränke, Snacks und diverse Erfrischungen"
        },
        "line.44": {
            "text": "aus aller Herren Länder an. Es gab, zwischen den Köchen,"
        },
        "line.45": {
            "text": "versteckte Duellsituationen. Die Bons für das Essen"
        },
        "line.46": {
            "text": "hatten eine andere Farbe als die für das Trinken. Hakan"
        },
        "line.47": {
            "text": "musste das Kuvert wieder schließen und clicte"
        },
        "line.48": {
            "text": "eine zweite Briefmarke drauf. Die Briefmarke"
        },
        "line.49": {
            "text": "war wohl vor Jahren schon einmal angeleckt worden. Sie roch"
        },
        "line.50": {
            "text": "nach einer Schlaftablette. Niemand tanzte. Rauchschwaden"
        },
        "line.51": {
            "text": "wehten in Lautsprecherboxen. Es war eine Briefmarke"
        },
        "line.52": {
            "text": "zum Gedenken an einen deutschen Dichter anno"
        },
        "line.53": {
            "text": "Obwohl ich der tiefste Grund deines Glücks bin,"
        },
        "line.54": {
            "text": "möchte ich nicht mit dir tauschen. Liebste,"
        },
        "line.55": {
            "text": "nimm bitte immer die Pille  nur eine halbe jeweils"
        },
        "line.56": {
            "text": "gegen Zwillinge."
        }
    }
}