{
    "title": "arnaut-erinnert-sich-15527",
    "gender": "m",
    "author": "Ralf Meyer",
    "author_birth": "1970",
    "poem": {
        "line.1": {
            "text": "Mit neun entdeckte ich ein Mittel gegen Tod."
        },
        "line.2": {
            "text": "Ich lag in meiner Kammer, starr vor Schreck, ein Buch"
        },
        "line.3": {
            "text": "Mit Versen auf den spitzen Knien. Wie der Mond"
        },
        "line.4": {
            "text": "Zugleich zum Jetzt gehört und aus der Zeit fällt, so"
        },
        "line.5": {
            "text": "Sprangen die Verse mühelos von ihrem Blatt"
        },
        "line.6": {
            "text": "Und überflogen Zeit und Raum und trafen mich"
        },
        "line.7": {
            "text": "Wie eine Sonne, die den bösen Traum verbrennt."
        },
        "line.8": {
            "text": "Doch war es Nacht. Ich betete, da mir kein Gott"
        },
        "line.9": {
            "text": "Bekannt war, zu dem Mond, der gelb im Fenster stand:"
        },
        "line.10": {
            "text": "Er solle so viel Jahre nehmen, wie er will,"
        },
        "line.11": {
            "text": "Wenn mir dafür ein Vers gelingt, der nicht vergeht!"
        },
        "line.12": {
            "text": "Ich schrieb und schrieb: vom Wind, von Perlen klaren Taus,"
        },
        "line.13": {
            "text": "Die auf den Stiefeln blinken nach dem Gang durchs Gras,"
        },
        "line.14": {
            "text": "Davon, in einer Herde Tiere still zu stehn,"
        },
        "line.15": {
            "text": "Die Körper schwere Zeichen in dem Alphabet."
        },
        "line.16": {
            "text": "Ich schrieb vom Licht, das morgens durch die Bäume tropft,"
        },
        "line.17": {
            "text": "Und wie der Wald mich schluckt unter sein Blätterdach."
        },
        "line.18": {
            "text": "Stein, Feder, Knochen, Sand vom Fluß lag in der Hand."
        },
        "line.19": {
            "text": "Ein kleiner Kater schmiegte sich hinein und schlief,"
        },
        "line.20": {
            "text": "Das Pochen seines Herzens schlug mit meinem Puls."
        },
        "line.21": {
            "text": "Ich schrieb vom Ticken in der Uhr, Gläsern im Schrank,"
        },
        "line.22": {
            "text": "Den Füßen in den Schuhen unterm Tisch im Haus,"
        },
        "line.23": {
            "text": "Von Luken, Fenstern, Türen, Straßen, von dem Blitz"
        },
        "line.24": {
            "text": "Aus einem Streichholz, Feuern, Lampen, Strahlern, Strom,"
        },
        "line.25": {
            "text": "Und wie der Wunsch nach Ruhm die Welt begrenzt wie Haut"
        },
        "line.26": {
            "text": "Den Leib. Der lange Weg zur Schreibhand führt durch Herz"
        },
        "line.27": {
            "text": "Und Hirn. Erfahrung fehlt. Dazu der Anspruch, wahr"
        },
        "line.28": {
            "text": "Zu schreiben: So zieht kleines Glück das große nach."
        },
        "line.29": {
            "text": "Die Schreibhand ist ein Schiffchen auf dem Blatt Papier,"
        },
        "line.30": {
            "text": "Der Stift kein Pflug, das Blatt kein Meer. Getrennt vom Licht,"
        },
        "line.31": {
            "text": "War ich mehr Ohr und Auge, als ich selbst zu sein,"
        },
        "line.32": {
            "text": "Bis sich vor meinem Blick die Menschen ohne Scheu"
        },
        "line.33": {
            "text": "Ansahen, als wär ich nicht da. Das war mein Platz."
        },
        "line.34": {
            "text": "Und alles nur, um auszusagen, daß, was ist,"
        },
        "line.35": {
            "text": "Das Leben, stärker ist, so lange es besteht,"
        },
        "line.36": {
            "text": "Als alles, was ich für euch aufschrieb, Wort für Wort."
        }
    }
}