{
    "title": "der-glueckliche-658",
    "gender": "m",
    "author": "Uwe Kolbe",
    "author_birth": "1957",
    "poem": {
        "line.1": {
            "text": "Vielleicht, doch ich kann es nicht so direkt aufschreiben,"
        },
        "line.2": {
            "text": "vielleicht aber kann ich es anders auch sagen."
        },
        "line.3": {
            "text": "Vielleicht ist es eine Erinnerung, die jetzt als ein Aber"
        },
        "line.4": {
            "text": "den Tag überschneidet, pflügt, vielleicht ist es doch"
        },
        "line.5": {
            "text": "so, wie ich erhoffte einmal, vielleicht so, jedoch"
        },
        "line.6": {
            "text": "noch sitze ich, schweige und freu mich vielleicht"
        },
        "line.7": {
            "text": "und fürchte, daß es zu einfach wäre, vielleicht ein Aber"
        },
        "line.8": {
            "text": "zu leicht ausgesprochen, das Hauptwort Hölderlins,"
        },
        "line.9": {
            "text": "das mehr Heimat war als dieser Planet, vielleicht."
        },
        "line.10": {
            "text": "Vielleicht schliefen wir in einem Sumpf, und vielleicht"
        },
        "line.11": {
            "text": "war alles noch ungetrennt, muttermundwarm,"
        },
        "line.12": {
            "text": "hier nicht sehr wahrscheinlich, vielleicht auch ein Irrtum,"
        },
        "line.13": {
            "text": "obwohl ich es sah. Trümmer der Kindheit, vielleicht,"
        },
        "line.14": {
            "text": "und aufgetaucht wider Erwarten nur durch Berührung."
        },
        "line.15": {
            "text": "Mag sein, dieser traute Sumpf ist ein ganzes Leben,"
        },
        "line.16": {
            "text": "doch glaub ich es nicht, vielleicht schon verdorbener,"
        },
        "line.17": {
            "text": "flüchtiger Schläfer, der ich geworden bin, vielleicht"
        },
        "line.18": {
            "text": "erlosch ein Lebenslicht, ein sogenanntes, dabei."
        },
        "line.19": {
            "text": "Vielleicht lehnte ich es schon immer ab, zu flüchten"
        },
        "line.20": {
            "text": "in Technik und rannte vielleicht vor Begriffen davon,"
        },
        "line.21": {
            "text": "auf Augen zu, Augen, die aus Romanen nicht blickten,"
        },
        "line.22": {
            "text": "sich selbst nicht durchschauten, sonst wären sie nicht,"
        },
        "line.23": {
            "text": "vielleicht wie die Spiegel, Durchgänge also, mag sein."
        },
        "line.24": {
            "text": "Doch weiß ich und lege es mir zurecht, nunmehr sicher,"
        },
        "line.25": {
            "text": "dahinter sind wieder nur Spiegel, gütig erzeugte"
        },
        "line.26": {
            "text": "Unendlichkeit. So ist, was ich seh, wenn ich schaue,"
        },
        "line.27": {
            "text": "ganz sicher nur das, was ich wünsche, vielleicht."
        }
    }
}