{
    "title": "der-untergang-der-titanic-zwoelfter-gesang-349",
    "gender": "m",
    "author": "Hans Magnus Enzensberger",
    "author_birth": "1929",
    "poem": {
        "line.1": {
            "text": "Von diesem Augenblick an verläuft alles planmäßig."
        },
        "line.2": {
            "text": "Der stählerne Rumpf vibriert nicht mehr, still"
        },
        "line.3": {
            "text": "liegen die Maschinen, längst sind die Feuer gelöscht."
        },
        "line.4": {
            "text": "Was ist los? Warum machen wir keine Fahrt? Man lauscht."
        },
        "line.5": {
            "text": "Draußen im Korridor werden Rosenkränze gemurmelt."
        },
        "line.6": {
            "text": "Die See ist glatt, schwarz, glasig. Mondlos die Nacht."
        },
        "line.7": {
            "text": "Oh, es ist nichts! Es ist nichts zerbrochen an Bord,"
        },
        "line.8": {
            "text": "keine Vase und kein Champagnerglas. Man wartet"
        },
        "line.9": {
            "text": "in kleinen Gruppen, wortlos, geht auf und ab,"
        },
        "line.10": {
            "text": "im Pelz, im Schlafrock, im Overall, man gehorcht."
        },
        "line.11": {
            "text": "Jetzt werden Taue aufgerollt, Planen fortgezogen"
        },
        "line.12": {
            "text": "von den Booten, Davits ausgeschwenkt. Es ist,"
        },
        "line.13": {
            "text": "als hätten die Passagiere Tabletten geschluckt. Dieser Mann z. B.,"
        },
        "line.14": {
            "text": "der sein Cello hinter sich herzieht über das endlose Deck,"
        },
        "line.15": {
            "text": "man hört, wie der Sporn an den Planken kratzt,"
        },
        "line.16": {
            "text": "immerzu kratzt, kratzt und man fragt sich: Wie"
        },
        "line.17": {
            "text": "ist das nur möglich?  Ah! schau! eine Notrakete!"
        },
        "line.18": {
            "text": "Aber es ist nur ein schwaches Zischen, schon verpufft"
        },
        "line.19": {
            "text": "am Himmel, im Widerschein die Gesichter bläulich und leer."
        },
        "line.20": {
            "text": "Still stehen Liftboys, Masseusen und Bäcker Spalier."
        },
        "line.21": {
            "text": "Auf der"
        },
        "line.22": {
            "text": "California"
        },
        "line.23": {
            "text": ", einem alten Kahn, zwölf Meilen weiter,"
        },
        "line.24": {
            "text": "dreht sich in seinem Bett der Funker um und schläft ein."
        },
        "line.25": {
            "text": "Achtung Achtung! Frauen und Kinder zuerst!  Wieso eigentlich?"
        },
        "line.26": {
            "text": "Antwort: We are prepared to go down like gentlemen."
        },
        "line.27": {
            "text": "Auch gut.  Sechzehnhundert bleiben zurück. Die Ruhe an Bord"
        },
        "line.28": {
            "text": "ist unvorstellbar.  Hier spricht der Kapitän. Es ist genau"
        },
        "line.29": {
            "text": "zwei Uhr, und ich befehle: Rette sich wer kann!  Musik!"
        },
        "line.30": {
            "text": "Zur letzten Nummer erhebt der Kapellmeister seinen Stock."
        }
    }
}