{
    "title": "die-fussinauten-4574",
    "gender": "m",
    "author": "Lutz Seiler",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "Brave Leute waren sie die Gefährten, sie murrten nicht"
        },
        "line.2": {
            "text": "über die Mühe noch über den Durst noch über die"
        },
        "line.3": {
            "text": "Kälte,"
        },
        "line.4": {
            "text": "sie verhielten sich nach Art der Bäume und der Wogen"
        },
        "line.5": {
            "text": "die den Wind hinnehmen und den Regen"
        },
        "line.6": {
            "text": "hinnehmen die Nacht und die Sonne"
        },
        "line.7": {
            "text": "und beständig bleiben im Wechsel."
        },
        "line.8": {
            "text": "Giorgos Seferis, aus: Die Argonauten"
        },
        "line.9": {
            "text": "manchmal sangen sie auch. das waren die tiergartenjahre, wir"
        },
        "line.10": {
            "text": "spielten vor dem reichstag auf. später, schon entfernt"
        },
        "line.11": {
            "text": "traten wir im wedding an, barfuß-strasse, schillerpark. fast"
        },
        "line.12": {
            "text": "kahler acker, komplett türkisch, das gedröhn"
        },
        "line.13": {
            "text": "im kopf, die boings, die sich senkten richtung tegel. so"
        },
        "line.14": {
            "text": "wichen wir zurück. bis potsdam, dort war alles schön: ein rasen, schattig, das bad"
        },
        "line.15": {
            "text": "nach dem spiel im heiligen see. viele kaps liessen wir hinter uns. wir"
        },
        "line.16": {
            "text": "schwammen an den beiden"
        },
        "line.17": {
            "text": "villen günter jauchs vorbei. wir sassen am ufer, ein tisch & die terrassen"
        },
        "line.18": {
            "text": "vor der villa kellermann. die sonne ging unter. der nachtgeruch kam, im nacken"
        },
        "line.19": {
            "text": "die langsam trocknenden haare. wir waren von schlössern"
        },
        "line.20": {
            "text": "& gärten umgeben. dazu das weizen, der"
        },
        "line.21": {
            "text": "spargel, die spielanalyse  alles in allem: das süsse"
        },
        "line.22": {
            "text": "leben. bis"
        },
        "line.23": {
            "text": "etwas aus dem schatten trat der büsche: des"
        },
        "line.24": {
            "text": "lebens fremd & unterste behörde. was uns auf immer dieses orts verschlug, dieser"
        },
        "line.25": {
            "text": "letzten wunderwiese, wielandstrasse, früher hitlerring. noch & tapfer hielten wir"
        },
        "line.26": {
            "text": "in potsdam aus, entfernt der paradiese. ein hartplatz, öffentlich, die öde"
        },
        "line.27": {
            "text": "insel, öder strand, wo endlos eiternd feiner sand sich legte in die frischen wunden. so"
        },
        "line.28": {
            "text": "altern beine, altern arme, donnerstag für donnerstag. wir sahen"
        },
        "line.29": {
            "text": "gute männer in die kniee sinken. der ausbruch kam: die hehre lichtung, wald-"
        },
        "line.30": {
            "text": "platz richtung michendorf. wir reisten an  doch fanden keine menschen, dort"
        },
        "line.31": {
            "text": "entbehrten wir des gegners. die gefährten, dann, gesenkten augs, schon aller suche"
        },
        "line.32": {
            "text": "müde dieses scheiterns, zogen nach berlin zurück. eine strasse namens forckenbeck:"
        },
        "line.33": {
            "text": "preussisches herrenhaus der mann, doch englisch war der rasen, wie"
        },
        "line.34": {
            "text": "letzte leidenschaft so voll & dicht & kurz, so schön & wenig wirklich. der"
        },
        "line.35": {
            "text": "platzwart, wieder preussisch, sprach: nix mit stollen, junge, zieh"
        },
        "line.36": {
            "text": "die töppen aus. ich sah den mann nie wieder. wir fragten oft, wir wissen nicht"
        },
        "line.37": {
            "text": "ist dieser platzwart schon verstorben oder seine stelle ausgelöscht? der platz"
        },
        "line.38": {
            "text": "verkommt, das vlies verblasst  die fahrten, sind sie ohne ende? doch"
        },
        "line.39": {
            "text": "frag ich mich leiser, waren"
        },
        "line.40": {
            "text": "nicht die seelen der gefährten längst, sind unsre körper nicht schon lange"
        },
        "line.41": {
            "text": "eins mit jenem ernsten"
        },
        "line.42": {
            "text": "antlitz dieses platzes? mit den narben, furchen, mit dem dunklen"
        },
        "line.43": {
            "text": "abgenutzten? die saison war gross, die spiele gut, wohin"
        },
        "line.44": {
            "text": "jetzt ziehn  wie lange noch"
        },
        "line.45": {
            "text": "ihr freunde, fliehn? lieber winfried, hendrik, peter, carsten, lieber michael, tobias, jan"
        },
        "line.46": {
            "text": "diesmal, bitte, lasst uns bleiben: brüllen, traben, tore schrein & pässe schlagen, lasst"
        },
        "line.47": {
            "text": "uns noch eins zwei gute bälle über diesen aller"
        },
        "line.48": {
            "text": "letzten acker tragen"
        },
        "line.49": {
            "text": "(1990-2005)"
        }
    }
}