{
    "title": "fachsprachen-x-3-goetzenhammer-oder-brwie-man-mit-dem-l-329",
    "gender": "m",
    "author": "Ulf Stolterfoht",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "götzenhammer oder: wie man mit dem lama spricht."
        },
        "line.2": {
            "text": "ganz schlicht - doch stirbt daran wers vorbelastet"
        },
        "line.3": {
            "text": "liest: \"diese maschine tötet faschisten\". reformgedicht."
        },
        "line.4": {
            "text": "was man hingegen mit dem kaiser macht so man ihn"
        },
        "line.5": {
            "text": "denn (verhohenzollert bis zum klassenhaß) SAMT ZUBEHÖR"
        },
        "line.6": {
            "text": "in händen hält? wir haben da was angedacht! vernich-"
        },
        "line.7": {
            "text": "tung durch leipziger küche: \"die ausgekochten fleische /"
        },
        "line.8": {
            "text": "diese geradezu viehischen nachgußbedürfnisse\". sehr"
        },
        "line.9": {
            "text": "gut. doch übers ziel hinaus. wir gehen zehn zurück. der"
        },
        "line.10": {
            "text": "dreh dabei entzückt: die stirn wird zum zentralorgan."
        },
        "line.11": {
            "text": "darüber rötet alpenfirn. genaue anschrift momentan ver-"
        },
        "line.12": {
            "text": "gessen. \"ein inneres bayreuth\" erscheint fürs erste an-"
        },
        "line.13": {
            "text": "gemessen. wahnhaftes sich verzetteln. schon droht (gedacht"
        },
        "line.14": {
            "text": "vielleicht als siegfried-klon) die manfred-notation. ge-"
        },
        "line.15": {
            "text": "meinnordisches mendeln. hier tritt der erbarzt auf den plan."
        },
        "line.16": {
            "text": "kichert bedrohlich artenschwarm. verspricht den golem zu"
        },
        "line.17": {
            "text": "veredeln. benns züchtung III. blondierungen auf wunsch. nun"
        },
        "line.18": {
            "text": "solltet ihr das unthier sehn. es rastet förmlich aus. be-"
        },
        "line.19": {
            "text": "harrt auf noblem polentum. erstarrt zum göttlichen hanswurst."
        },
        "line.20": {
            "text": "der habe dieser tage folgendes vollbracht: ICH BEBE KEINE"
        },
        "line.21": {
            "text": "PFERDE / SUMMARISCH TOT. sowie: sie können von diesem gedicht"
        },
        "line.22": {
            "text": "\"jeden gebrauch machen der mich in der achtung der basler"
        },
        "line.23": {
            "text": "nicht herabsetzt ...\". kurz nur des rembrandt- deutschen"
        },
        "line.24": {
            "text": "lindernde tortur. dann abbruch des werkes durch die natur."
        }
    }
}