{
    "title": "fuer-nachmittags-7823",
    "gender": "m",
    "author": "Jürgen Becker",
    "author_birth": "1932",
    "poem": {
        "line.1": {
            "text": "Die Astern oder der Kunstverein, man will es schon"
        },
        "line.2": {
            "text": "genauer wissen. Nachmittags vielleicht, wenn"
        },
        "line.3": {
            "text": "die Schatten länger werden und der Pfeifton aufhört,"
        },
        "line.4": {
            "text": "der aus einem der oberen Fenster kommt. Du kannst"
        },
        "line.5": {
            "text": "auch das Thema wechseln, Motive suchen jenseits"
        },
        "line.6": {
            "text": "des Gartenzauns, hinter dem der Horizont beginnt."
        },
        "line.7": {
            "text": "Ein paar alte Lebensläufe hängen im Schrank, und"
        },
        "line.8": {
            "text": "geht man der Sache nach, hört jede Geschichte"
        },
        "line.9": {
            "text": "mit dem Anfang der Zweifel auf. Wer saß denn"
        },
        "line.10": {
            "text": "am Tisch, der auf dem Foto kein Tisch, sondern"
        },
        "line.11": {
            "text": "die Seefläche zwischen den Pappeln ist. Datum"
        },
        "line.12": {
            "text": "korrekt, aber dann fehlt die letzte Adresse, und"
        },
        "line.13": {
            "text": "der Name sagt einem nichts. Der Pfeifton"
        },
        "line.14": {
            "text": "bricht ab, Männer treten ins Bild; ein Hut fliegt"
        },
        "line.15": {
            "text": "übers Feld, von Anfang an die Hagebutten leuchten."
        },
        "line.16": {
            "text": "Nur hörst du vom Kunstverein nichts, falls es"
        },
        "line.17": {
            "text": "der Kunstverein war. Oft melden sich Stimmen, die"
        },
        "line.18": {
            "text": "Täuschendes sagen, aber glaub' mir, die Fledermäuse"
        },
        "line.19": {
            "text": "gestern abend waren echt. Die Astern brachten wir mit"
        },
        "line.20": {
            "text": "aus Bornim, als die Landkarte und der Verlauf"
        },
        "line.21": {
            "text": "der Chaussee wieder stimmten. Soviel ist sicher, und"
        },
        "line.22": {
            "text": "mit Stille und Schatten kann der Nachmittag kommen."
        }
    }
}