{
    "title": "geschichten-von-homer-3227",
    "gender": "m",
    "author": "Heiner Müller",
    "author_birth": "1929",
    "poem": {
        "line.1": {
            "text": "1"
        },
        "line.2": {
            "text": "Häufig redeten und ausgiebig mit dem Homer die"
        },
        "line.3": {
            "text": "Schüler, deutend sein Werk, ihn fragend um richtige Deutung."
        },
        "line.4": {
            "text": "Denn es liebte der Alte immer sich neu zu entdecken"
        },
        "line.5": {
            "text": "Und gepriesen geizte nicht mit Wein und Gebratnem."
        },
        "line.6": {
            "text": "Kam die Rede, beim Gastmahl, Fleisch und Wein, auf Thersites"
        },
        "line.7": {
            "text": "Den Geschmähten, den Schwätzer, der aufstand in der Versammlung"
        },
        "line.8": {
            "text": "Nutzte klug der Großen Streit um das größere Beutstück"
        },
        "line.9": {
            "text": "Sprach: Sehet an den Völkerhirten, der seine Schafe"
        },
        "line.10": {
            "text": "Schert und hinmacht wie immer ein Hirt, und zeigte die blutigen"
        },
        "line.11": {
            "text": "Leeren Händ der Söldner als leer und blutig den Söldnern."
        },
        "line.12": {
            "text": "Da nun fragten die Schüler: Wie ist das mit diesem Thersites"
        },
        "line.13": {
            "text": "Meister? Du gibst ihm die richtigen Worte, dann gibst du mit eignen"
        },
        "line.14": {
            "text": "Worten ihm Unrecht. Schwierig scheint das uns zu begreifen."
        },
        "line.15": {
            "text": "Warum tatst dus? Sagte Homer: Zu Gefallen den Fürsten."
        },
        "line.16": {
            "text": "Fragten die Schüler: Wozu das? Der Alte: Aus Hunger. Nach Lorbeer?"
        },
        "line.17": {
            "text": "Auch. Doch schätz er den gleich hoch wie auf dem Scheitel im Fleischtopf."
        },
        "line.18": {
            "text": "2"
        },
        "line.19": {
            "text": "Unter den Schülern, heißt es, sei aber einer gewesen"
        },
        "line.20": {
            "text": "Klug, ein großer Frager. Jede Antwort befragt er"
        },
        "line.21": {
            "text": "Noch, zu finden die nicht mehr fragliche. Dieser nun fragte"
        },
        "line.22": {
            "text": "Sitzend am Fluß mit dem Alten, noch einmal die Frage der andern."
        },
        "line.23": {
            "text": "Prüfend ansah den Jungen der Alte und sagte, ihn ansehnd"
        },
        "line.24": {
            "text": "Heiter: Ein Pfeil ist die Wahrheit, giftig dem eiligen Schützen!"
        },
        "line.25": {
            "text": "Schon den Bogen spannen ist viel. Der Pfeil bleibt ein Pfeil ja"
        },
        "line.26": {
            "text": "Birgt wer im Schilf ihn. Die Wahrheit, gekleidet in Lüge, bleibt Wahrheit."
        },
        "line.27": {
            "text": "Und der Bogen stirbt nicht mit dem Schützen. Sprachs und erhob sich."
        }
    }
}