{
    "title": "gewebe-1532",
    "gender": "m",
    "author": "Wolfgang Hilbig",
    "author_birth": "1941",
    "poem": {
        "line.1": {
            "text": "Kein Gott in dieser Straße, es waltete links und rechts ihrer ergrauten Häuserzeilen die Industrie. Und es entstanden Webstühle zu beiden Seiten dieser Straße: Webstühle, die Webstühle nach sich zogen. Aggregate von Webmaschinen, riesige Hallen voller Webmaschinen, Straßen von Webmaschinen, Zeile um Zeile aufgereiht in den großen Webereien. Hämmernde, schallende, dreschende Webereihallen, angefüllt mit heulender Luft, die voller feinster Fasern war  und es ist in meinem Rachen eine ewige spinnfeine Faser zurückgeblieben. Und in meinem Gehör ein feinmaschiges unendliches Gewebe von Lärm. Und in meinem Auge flackert ein irres schwarzes Weberschiffchen, das manische Weberschiffchen der Zivilisation. Ich bin der Letzte mit diesem irren schwarzen Zucken im Auge  Brüder! Einer der Letzten vor dem Ende der Zeit! Im Hintergrund meiner Sprache füllen sich Spulen, rasend schnell, und leeren sich, in schrillen abgehackten Rhythmen, tausend Umdrehungen die Minute oder mehr. Es sind die gottlosen Spulen der gemäßigten Zone, angetrieben von den Peitschenschlägen der Energie, aufgepeitscht vom rhythmischen Knallen der Weberschiffchen. Und im heißen trockenen Gewässer der Luft über diesen Straßen, über der gelben Straße, über der roten Straße, über den Plätzen des irdischen Friedens, steigen die federleichten Gewebeschlieren auf, um in den Nächten farbig zu verglühen, elektrischen Reaktionen gleich. Aufgeheiztes Sonnenlicht tagsüber in den Straßen, die großen Trommelfelle der Hitze, die dem Stillstand des Lärms lauschen."
        },
        "line.2": {
            "text": "Und es falten sich die gigantischen Gewebe des Mehrwerts in den Straßen, imaginäre Gewebe, theoretische Gewebe, die sich den Sommern gleich übereinander legen. Der Mehrwert entwickelt sich labyrinthisch und breitet sich labyrinthisch aus, das Labyrinth stößt Labyrinthe ab  Mehrwert und Mehrwerk, Knüpfwerk, knallende Knoten, Knoten, die Knoten ausspeien, sich überbrückende Fäden, überkreuzte Maschen, dröhnende Schleier: so breitet der Lärm seine Aussteuer hin, wenn er sich gattet mit der Zivilisation."
        },
        "line.3": {
            "text": "Es gibt keine Götter in den Straßen der gemäßigten Zone, an ihrer Stelle gibt es Revolutionen. Wenn die Hitze das Maß des Erträglichen übersteigt, brechen Revolutionen aus, überraschend wie Gewitter, vorhersehbar oder unvorhersehbar, und die Temperaturen fallen auf den normalen Stand zurück. Es gibt Revolutionen und Erinnerungen an Revolutionen, daraus sich Revolutionen entfalten. Es läuft eine Taktstraße der Revolte durch die Zone der Zivilisation, von Zeit zu Zeit wird Blut in die Gewebe gesponnen. Und die Maschen werden entknüpft, die Ränder entsäumt, die Labyrinthe werden zerrissen. Neue Maße werden zur Geltung gebracht, ehe der Höllengesang der Spulen wieder beginnt. Und wieder beginnen die Sommer im heißen Krach der Webstühle zu brüten  in Augenhöhe, während ich den Anfang eines anderen Gedankens denke, einer optischen Täuschung gleich, die gehetzten Ellipsen eines schwarzen Weberschiffchens"
        }
    }
}