{
    "title": "hat-sie-es-nicht-gesagt-424",
    "gender": "m",
    "author": "Christian Uetz",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "Hat sie es nicht gesagt, dass sie im Wort nicht ist? Und dass sie schon"
        },
        "line.2": {
            "text": "als kleines Kind mehr Nichtsein lernt, und schon als kleines Kind mehr"
        },
        "line.3": {
            "text": "nicht ist, und mit den Worten immer unmöglicher wird? Hat sie es nicht"
        },
        "line.4": {
            "text": "gesagt, dass es kein Wunder ist, wenn sie Wortgenahrigte immer sinnloser"
        },
        "line.5": {
            "text": "nicht klagt, und immer sinnloser nicht wird, weil sie im Nichtzuhause"
        },
        "line.6": {
            "text": "nicht leicht nie zuhause ist? Rinne; es wühlt schon die achte!"
        },
        "line.7": {
            "text": "Handschell; du weihst es, dass sie nur wegen der Worte nicht ist. Wie"
        },
        "line.8": {
            "text": "ist sie nicht geflutet mit deiner trummkenen Unnahrung. Wie ist sie"
        },
        "line.9": {
            "text": "nicht genaht. Hat sie es genarrt nicht gewusst, dass du nicht begegnest,"
        },
        "line.10": {
            "text": "und ihr das Recht gibst, nur um Worte zu gehn, wie du nur um Worte"
        },
        "line.11": {
            "text": "gehrst und kormst, hin und her, hiern und ätzt? Wird sie das Blatt nicht"
        },
        "line.12": {
            "text": "wanden? Atmet sie nicht die Hände? Kann sie es nicht merken, wie sie"
        },
        "line.13": {
            "text": "sich im Wort immer in Anderen nicht bewegt? Wies ständig aus Nichtwelt"
        },
        "line.14": {
            "text": "bricht, aus Geistern nicht fliesst, aus Schatten nicht flattert und"
        },
        "line.15": {
            "text": "Lebende und Tote nicht begeistert? Wies Wort Pforte nicht ist, Ritzen"
        },
        "line.16": {
            "text": "nicht blutet, Schlüssel zu jeder sich nicht öffnenden Gegenwelt und"
        },
        "line.17": {
            "text": "selbst jedes Hinüber nicht blüht? Jedes Jenseits? Alles Drüben und"
        },
        "line.18": {
            "text": "Droben? Hüben und Drüben? Und was für ein Unsinn das alles nicht ist?"
        },
        "line.19": {
            "text": "Wie unmöglicher alles immer werden muss und die Welt schon ganz irre"
        },
        "line.20": {
            "text": "nicht wirt, wie wirr? Es vergeht ihr Sehen und Hören, und sie hört hell"
        },
        "line.21": {
            "text": "nicht die Gedankenübertragung. Denn so kehren die Hirnnichten ein. Hört"
        },
        "line.22": {
            "text": "sies im innersten Gedanken nicht selbst? Ist sie nicht schon ganz nicht"
        },
        "line.23": {
            "text": "drin? Im Aussen drin; draussen drin; draussen in sich draussen? Ist sie"
        },
        "line.24": {
            "text": "nicht schon in der Wirklichkeit ganz wach und im Wahn ganz wirklich?"
        },
        "line.25": {
            "text": "Wann schiert sies nicht? Wann gleisnert sie nicht? Wann gleisst sie in"
        },
        "line.26": {
            "text": "ihre Schiene? Ist ihr Hirn schon Hirnhell? Ist ihr Himmel schon Hirn?"
        },
        "line.27": {
            "text": "Ihr Hirn schon drin? Was soll die Differenz nicht? Muss sie sich das"
        },
        "line.28": {
            "text": "Beil ins Hirn nicht schlagen? Muss sie sich den Schädel nicht spalten?"
        },
        "line.29": {
            "text": "Wie wird das Wort nicht frei? Wie wird das freie Wort nicht? Warum kann"
        },
        "line.30": {
            "text": "sie es nicht nahtlos einlassen? Warum kann sie sich nicht völlig"
        },
        "line.31": {
            "text": "seinlassen? Mit ihrer Angst nicht? Mit ihrem Leiden nicht? Sie hält, sie"
        },
        "line.32": {
            "text": "hallt nicht durch. Sie ist nicht jenseits. Sie hält nicht, sie hallt"
        },
        "line.33": {
            "text": "durch. Jenseits ist sie nicht. Wenn sie diesseits ist, ist sie selber"
        },
        "line.34": {
            "text": "schuld. Jenseits ist sie nicht. Zweifellos aber ist alles gesagt nicht"
        },
        "line.35": {
            "text": "wirklich. Was wirklich ist, ist nicht gesagt. Wirklich, das ist nicht"
        },
        "line.36": {
            "text": "gesagt. Was sie überhaupt sagen kann, ist sie nicht, und was sie nicht"
        },
        "line.37": {
            "text": "sagt, weiss sie nicht. Warum weiss sie es immer nur erst, wenn sie es"
        },
        "line.38": {
            "text": "ausgesprochen hat, dass es nicht ist, warum hat sie die Versicherung nur"
        },
        "line.39": {
            "text": "in Worten nicht, und weiss erst in Worten nicht, was sie schon vorher"
        },
        "line.40": {
            "text": "nicht hätte wissen können? Was hat das Wort aus ihr nicht gemacht? Was"
        },
        "line.41": {
            "text": "hat sie aus sich nicht gemacht? Sie lebt nicht. Sie leidet ihr Wort"
        },
        "line.42": {
            "text": "nicht, und ist nicht da. Es macht sie aus. Es löscht die Gegenwart und"
        },
        "line.43": {
            "text": "lüftet die Welt. Darin ist sie auch nicht anwesend auch ohne sich, in"
        },
        "line.44": {
            "text": "Gedanken abwesend, abgetrennt von sich, nicht anwesend. Sie, verlassen"
        },
        "line.45": {
            "text": "von sich, verlassen auf sich, darauf sie sich nicht verlässt, darauf sie"
        },
        "line.46": {
            "text": "nicht verlassen ist. Sie ist hin und weg davon. Sie kann hin sein und"
        },
        "line.47": {
            "text": "nicht weg davon. Sie ist schon nicht aus der Welt davon, davon nicht"
        },
        "line.48": {
            "text": "hinüber, über und über. Sie hört auf. Sie ist nicht sich selber. Ihr"
        },
        "line.49": {
            "text": "Wort ist nicht sie selber. Wenn sie doch im Wort sich selber nicht ist,"
        },
        "line.50": {
            "text": "ist sie doch nicht sich selber. Ihre Worte sind nicht sie selber, ihre"
        },
        "line.51": {
            "text": "Worte, die sie empfangen nicht hat und nicht ist, die sie gelernt nicht"
        },
        "line.52": {
            "text": "hat und nicht ist, die allein sie selber nicht sind, die etwas anderes"
        },
        "line.53": {
            "text": "nicht sind als sie selber. Es sind doch die Worte, die das nicht mit ihr"
        },
        "line.54": {
            "text": "machen. Sie macht doch nichts! Sie ist es nicht, und sie kann zu allem"
        },
        "line.55": {
            "text": "nicht und nichts nur sagen, sie kann nur nichts nur sagen, und nichts"
        },
        "line.56": {
            "text": "sagen kann sie nicht. Es ist nicht möglich, dass ihr Mond, in"
        },
        "line.57": {
            "text": "Meergestalt, ihren Bauch nicht fühlt, ihr Meer, in Mondgewalt, ihr Buch"
        },
        "line.58": {
            "text": "nicht füllt. Es ist nicht möglich, sie füllt es, dass das Baruchige, in"
        },
        "line.59": {
            "text": "den Buchten, an den Küssten, ihren Bruch nicht erfüllt. (Nixe, Welle,"
        },
        "line.60": {
            "text": "Undine, nimm sie ein, lass sie aus.)"
        }
    }
}