{
    "title": "ich-muss-das-meinem-vater-erzaehlen-auszuege-i-12520",
    "gender": "m",
    "author": "Farhad Showghi",
    "author_birth": "1961",
    "poem": {
        "line.1": {
            "text": "Es ist hier Wasser."
        },
        "line.2": {
            "text": "Fließend nirgendwo anders als hier. Ganz nach Belieben fremdgeht den Händen, silbrig zum Beispiel mit anderer Obhut, ohne Stütze und Schlaf, sich verzettelnd am Ende im eigenen Prasseln, also offen für die nächstbeste Bitte um Geduld: Hat geradezu wasche n eine Durchquerung der Luft."
        },
        "line.3": {
            "text": "Liegt Zauber"
        },
        "line.4": {
            "text": "erst einmal auf der Hand, dann schon woanders, lässt sich dieser Vorsprung leicht mit Flurlicht verwechseln und gleich verlieren vor lauter Luft. Möglicherweise blicken wir nach allen Seiten, womit wir draußen von Neuem beginnen. Sehen rechts oben einige Fadenwolken, wie uns hier, in der entstandenen Situation. Wir bewegen Tee und Obst und was dazu passt: Unsere Sichtbarkeit und gerne Granatapfelkerne, Fragen zu Blume und Laubgrün vielleicht. Im Anschluss Zucker. Zucker als einzelnes Wort mitten im Garten. Der helle Schein kommt jetzt von der Sonne links oben. Und findet das Kind, das meine Hände, eine Weile auch mit einer Reichweite hat. Gerade huscht etwas. Ein"
        },
        "line.5": {
            "text": "Das da!"
        },
        "line.6": {
            "text": "weiter nach vorn. Hin zur vergehenden Zeit. In dieser entstandenen Situation."
        },
        "line.7": {
            "text": "Ein Schattenplatz."
        },
        "line.8": {
            "text": "Und wieder Blattunterseiten, der Abstand zur Stimme, ein Spaziergang dorthin. Unabgeschwächt mit Wolkenbewegung und Vater und Sohn. Und Handrückenhaare: Mit den Lippen Belauschtes vorzubringen haben nah am Aug. Gerade will diese Zeit vom Fingergefühl noch ins Schuhebinden, um zu vergehen. Stummes folgt. Verweilt unter freiem Himmel. Ein Beißen-und-Rascheln soll dazugehören. Eine Handvoll Zapfen, Blaulauch, Goldlauch. Angeträumter Mais, noch kolbenartig. Wir sehen, dass wir den Park sehen können. Die Schäden am Mosaikbrunnen. Und weiter links: Fremdes mit Frucht, mit Tee in den Nischen und Kinderspiel. Der Schattenplatz. Will noch den Mundlaut. Den Zeitpunkt über den Knöchelkuppen. Klingt hier wie Sonne zur Nähe des Laubs. Der Daumennagel kann leicht zur Zunge und wieder zurück. Speichel schimmert. Zusehen wird Zypressenluft."
        },
        "line.9": {
            "text": "Oder einfach"
        },
        "line.10": {
            "text": "auf dem Rücken liegen. Sofa und Joghurt sind im Staublicht Störenfriede, das Sachensuchen ein Seitenwechsel. Äste schlagen danach, wo das Fenster ist. Ich gehe dazu über, näher heran zu wollen. An Tischbeinholz, an Tellerobst mit beginnendem Sprechen. Wo doch Aufruhr und Leuchtkraft ins Ohr gemurmelt bleiben. Nicht gehörtes Rufen hat eine Neige und ein Sportflugzeug weiter draußen. Auch Kinder, die in die erstbeste Kindheit laufen. Hier hat jemand Palaver an den Platanen zurückgelassen."
        },
        "line.11": {
            "text": "Am natürlichsten"
        },
        "line.12": {
            "text": "halte ich einen Becher oder schließe den Mund. Und wie ich sehe, scheint mein Hemd, ist Stoff genug, ist leicht zu begreifen, kann Öffnung oder auch Trennung sein, wie's liegt zwischen Brust und Außenluft. Das führt zu einer Schwankungsbreite, zu still vergehender Zeit. Wenn ich hier sitzen bleibe. Vom Stoff aus schwer zu sagen, wie ein Ende des Sommers dazu passt. Es scheint ja weiter, dasselbe Hemd, über das Wasser hinaus bis zu den Pappeln am Rand. Dort kann ich mich wieder anziehen lassen. Statt mit der Wölbung der Büsche zu erübrigen."
        },
        "line.13": {
            "text": "Balkone"
        },
        "line.14": {
            "text": ", die Näheres im Übereinander suchen. Etwas, das schon der Fall gewesen ist, ein Auskeimen bis hin zum Betreten. Das gilt auch für verrutschte Wäsche und die ins Laufen gebrachte Dächerlinie am Horizont. Wir sagen: Immer dieselben Fehler. Wie sie richtig und weiter hinaus die Wolken machen. In verschiedenen Höhen über unsere Köpfe hinweg."
        },
        "line.15": {
            "text": "Wie sich die Hände"
        },
        "line.16": {
            "text": "bewegen, kurz bringen lassen. In die Erfahrung und wieder zurück. Ich stelle fest, dass die Stille hier etwas zu suchen hat. Auch den Wirklichkeitsbezug, der sich fünf Fingern anschließen kann. Schließlich strichen sie dem Kind über den Kopf. Ob ich meinen jetzt drehe, lässt sich nicht sagen. Wie ich plötzlich hier wohne und die Kissenbezüge ihren gewöhnlichen Abstand halten. Zur Doppelfensterscheibe, zur Fliegendrahttür. Das muss nicht umständlicher werden, wenn die Hände etwas Weiteres sich einfallen lassen. Ich bin ja ganz Auge, wie ich hier sitze in Hose und Hemd. Möglicherweise habe ich noch ein solches Gesicht. Es schwebt mir vor mit einer Schwankungsbreite. Damit lässt sich aufstehen und Lichtschein am Jochbein haben, den Verlauf der Konturen bis hin zum Formgefühl. Und im Anschluss keine Kehrtwende machen, immer ähnlicher und weiter hinaus, über Mahmoudabad nach Meybod fahren."
        }
    }
}