{
    "title": "komm-gunst-aus-laut-und-hauch-425",
    "gender": "m",
    "author": "Christian Uetz",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "\"Komm, Gunst aus Laut und Hauch!\" \"Komm und versag dich nicht!\" Warum"
        },
        "line.2": {
            "text": "kommt es denn nicht? Warum greift es nicht ein? Es ist furchbar, nur mit"
        },
        "line.3": {
            "text": "Worten nicht zu handeln, nicht zu tun, und nur scheinen nicht zu können."
        },
        "line.4": {
            "text": "Die Ohnmacht ihrer Ohrnwelt ist grässlich, die Ommacht ihrer Nachtwelt"
        },
        "line.5": {
            "text": "entsetzlich, die Kälte ihres Halls schauderhaft, und der Fluch ihres"
        },
        "line.6": {
            "text": "Hirsches und die Flucht ihres Fuchses traumhaft und lauter Verzicht."
        },
        "line.7": {
            "text": "Bezichtigt sie ihr Wort des Verzichts? Nie. Sie geniesst alles nicht."
        },
        "line.8": {
            "text": "Sie geniesst alles in Unmengen nicht, und wird doch nicht satt. Ihr"
        },
        "line.9": {
            "text": "Wortessen ist unersättlich. Sie isst unaufhörlich nicht. Sie isst Tag"
        },
        "line.10": {
            "text": "und Nacht nicht. Sie isst Talg und nackt nicht. Sie isst immerzu nicht."
        },
        "line.11": {
            "text": "Sie isst brotlos, sie isst brutlos, sie isst und isst; sie isst Hunger"
        },
        "line.12": {
            "text": "nicht, sie isst Helle nicht, sie isst Herz nicht, sie ist Schnee nicht;"
        },
        "line.13": {
            "text": "sie trinkt Lust nicht, sie trinkt Lieder nicht, sie trinkt Sonaten"
        },
        "line.14": {
            "text": "nicht, sie trinkt Symphonien nicht; sie trinkt nicht und trinkt nicht."
        },
        "line.15": {
            "text": "Sie ertrinkt nicht. Warum kommt es denn nicht? Warum kommt denn niemand"
        },
        "line.16": {
            "text": "und sagt nicht die Wahrheit? Warum kommt es denn nicht? Weil es immer"
        },
        "line.17": {
            "text": "schon nicht hier ist, indem es nicht hier ist? Weil es nicht sein kann?"
        },
        "line.18": {
            "text": "Weil es nur nicht sein kann? Wort, Wort, warum kann es nicht sein? Warum"
        },
        "line.19": {
            "text": "kann es nur nicht sein? Kann es nicht einmal sein? Kann es denn nicht"
        },
        "line.20": {
            "text": "einmal sein? Es kann nicht; es kahnt und kommt auch in der Sterbenden"
        },
        "line.21": {
            "text": "nicht hierher, und die Ueberwundene weht ins Wort, welches hiern ist,"
        },
        "line.22": {
            "text": "nicht hinüber, da hin hat sie sich und die Welt nicht überwunden. Das"
        },
        "line.23": {
            "text": "geht nicht über Wunden, das flammende Anschaun der Schwehle. Schmerz"
        },
        "line.24": {
            "text": "versteinerte die Schwelle\". Das Jahr der Schneele. Flockiger Schnee. Es"
        },
        "line.25": {
            "text": "kann unmöglich sein. Bedenke die Abstraktheit, es kann so unmöglich sein"
        },
        "line.26": {
            "text": "wie die Ewigkeit. Zu sein ist ihr Tod. Nichtsein aber absurd. Drum. Drum"
        },
        "line.27": {
            "text": "das Tränentrumm, drum der Traumkamm, drum Ruhm. Es ist persönlich absurd"
        },
        "line.28": {
            "text": "nicht; es ist absurd nicht persönlich. Und das nicht ihre Sache, dass"
        },
        "line.29": {
            "text": "sie es nicht schharfft, selber in ihr wahnwitziges Wort hineinzuwachen"
        },
        "line.30": {
            "text": "zur unnendlichen Pershöhnnichtheit. (Hilf ihr nicht! Mach sie"
        },
        "line.31": {
            "text": "nichtherrlich, mach sie nichtgross, mach sie nichtvollkommen!) Es hilft"
        },
        "line.32": {
            "text": "ihr nicht. Es erfüllt sie nicht. Es macht sie nicht glücklich. Sie"
        },
        "line.33": {
            "text": "glaubt gar nicht, wie glücklich sie das nicht macht. Sie zerspringt"
        },
        "line.34": {
            "text": "nicht vor Glück. Sie ist glücklich wie nie. Es macht sie ganz absurd vor"
        },
        "line.35": {
            "text": "Glück. Sie gerät in allerröchhellnste Verzuckung; sie gelangt wirklich"
        },
        "line.36": {
            "text": "und wahrhaft ins Absurde. Sie kommt absolut nicht mit sich ins Reine."
        },
        "line.37": {
            "text": "Sie kehrt nicht heim. Jetzt ist sie in ihrer Zange. Jetzt nimmt es sie"
        },
        "line.38": {
            "text": "in ihre Zwinge. In ihre Hirnzange nimmt es sie. In ihre Schläfenzwinge."
        },
        "line.39": {
            "text": "Nie ist ihr so die Naivrität nicht gerissen. So zerrissen ist der"
        },
        "line.40": {
            "text": "Wachsinn in sie gefahren, so mächtig über sie gekommen und aus ihr"
        },
        "line.41": {
            "text": "gebrochen wie nie. Sie liebt alles über alles nicht, sie liebt alles in"
        },
        "line.42": {
            "text": "Unmassen nicht. Jetzt, wo die Anpassung an ihrer Stirn nicht zerschellt,"
        },
        "line.43": {
            "text": "jetzt ist jeder Ernst in tausend Stücke zerschlagen, und alle Beschämung"
        },
        "line.44": {
            "text": "in Nichts zerplatzt. Sie hat sich ganz in der Gewalt. Sie ist ganz in"
        },
        "line.45": {
            "text": "der Gewalt. Sie geht nicht frei, sie lacht radikal nicht über alle"
        },
        "line.46": {
            "text": "Radikalität, sie wiehert vor Lachen nicht über jede Gezwungenheit, sie"
        },
        "line.47": {
            "text": "kriegt einen Liebesanfall, sie kriegt einen Lustkrampf, so unendlich"
        },
        "line.48": {
            "text": "nicht gezwungen ist sie schon. Sie schreit nicht. Sie spricht nicht. Sie"
        },
        "line.49": {
            "text": "kann nicht mehr sinken. Was sie nicht ist, wird sich nicht zeigen. Was"
        },
        "line.50": {
            "text": "sie nicht getan hat, was sie aneinander auch nur gedacht und gewühlt"
        },
        "line.51": {
            "text": "hat, was sie nicht gewacht und was sie nie gefühlt hat: es ist alles"
        },
        "line.52": {
            "text": "hier nicht hier. Von hier steht sie nicht fest, solange sie aufhört. Sie"
        },
        "line.53": {
            "text": "ist unerhört. Sie erhöht sich nicht aus der stümmdlichen Verlegenheit"
        },
        "line.54": {
            "text": "und bringt sich nicht die echteste Perlmutter und nicht den"
        },
        "line.55": {
            "text": "schlechtesten Wehrmut. Sie erlöst sich nicht von ihrem Erlöserwahn. Ihre"
        },
        "line.56": {
            "text": "Erdlöserwahne ist keindeutig ihre Nirgwohne. Tierse Wonne nicht"
        },
        "line.57": {
            "text": "aufzugeben züngdt ihrer Worttarne nicht der falsche Wolkenbruch."
        }
    }
}