{
    "title": "novemberlicht-12072",
    "gender": "m",
    "author": "Hendrik  Jackson",
    "author_birth": "1971",
    "poem": {
        "line.1": {
            "text": "was er denkt? sein gespitzter kleiner Mund, schwarz-verschwitzte Haare."
        },
        "line.2": {
            "text": "in sich gekehrter Mönch, nichts als heiligen Durst im Sinn. Einfalt unteilbarer"
        },
        "line.3": {
            "text": "Milch-Ströme. still wie ein Himmelblau, lauter Falten, ein Sturz mitten"
        },
        "line.4": {
            "text": "durch nebliges, ießendes Licht. Zeitlöcher Klaviermusik ferne Schritte."
        },
        "line.5": {
            "text": "Schatten einer Rutsche, vor dem Abend, eine krächzende Saatkrähe"
        },
        "line.6": {
            "text": "wechselnde Herbarien, ich lebe, nach Leibniz, nur in einer Welt, zähle"
        },
        "line.7": {
            "text": "die Stangen der Brücke. das ache Rheinufer, eine Kinderlokomotive"
        },
        "line.8": {
            "text": "biegt ein in das Grün eines Busches, mir ist, als ob ich wach schliefe."
        },
        "line.9": {
            "text": "Stimmen verebben, die Sonne kreist  und rastet im Novemberlicht ein"
        },
        "line.10": {
            "text": "wir werden dich tragen, wenn du müde wirst. ich steh versonnen, ein Bein"
        },
        "line.11": {
            "text": "auf der Mauer, erinnere: warmes Vertrauen Vater das Meer, Begebenheiten"
        },
        "line.12": {
            "text": "von denen ich dir erzähle, während du hinter die Schiffe siehst, ins Weite."
        },
        "line.13": {
            "text": "Nichtstun erschien als eine Möglichkeit. der Tag verharrte auf der Stelle"
        },
        "line.14": {
            "text": "was war,war wie ausradiert. über den alten Akazien, in der letzten Helle"
        },
        "line.15": {
            "text": "einige Dohlen. Heimkehr über enge Straßen. Statisches. und unser Warten"
        },
        "line.16": {
            "text": "dauerte an. auf was? Vorstellungen liefen in den Kinos, in den Theatern"
        }
    }
}