{
    "title": "shikast-618",
    "gender": "m",
    "author": "Oliver Mertins",
    "author_birth": "1964",
    "poem": {
        "line.1": {
            "text": "Verweigerst deine Geize dem Liebhaber mit purpurnem Haar,"
        },
        "line.2": {
            "text": "der mir gleichkommt in dir, zum Schein nur, zum Schein,"
        },
        "line.3": {
            "text": "zwischen Herzhaut und Herzen, im Labyrinth des Granatapfels,"
        },
        "line.4": {
            "text": "da schwarze Wachhunde um den Fruchtknoten streiten."
        },
        "line.5": {
            "text": "Auf der Wabenstraße sah dich der Wächter des Gartens,"
        },
        "line.6": {
            "text": "von Tränen verbrannt, dein Hungerleibchen unter dem Mantel,"
        },
        "line.7": {
            "text": "bestickt mit nachtrotem Saft, aus Augenwinkeln nicht,"
        },
        "line.8": {
            "text": "von vernähten Lippen getroffen, und da ich sang,"
        },
        "line.9": {
            "text": "Bäume tanzten und Steine, sah ich die blühende Narzisse,"
        },
        "line.10": {
            "text": "die mir gleichkommt in dir, zum Schein nur, zum Schein,"
        },
        "line.11": {
            "text": "der du folgtest wider Saaten und umstrittenes Verlangen"
        },
        "line.12": {
            "text": "um einen schillernden Traum dem sich die Erde auftat,"
        },
        "line.13": {
            "text": "unberührt vom Hoffen und grünfrisch in sich geschlossen,"
        },
        "line.14": {
            "text": "und da, Schatten, du mich gekreuzt, dehnte die Haut sich"
        },
        "line.15": {
            "text": "zum Wimmern der Frucht und der brachen Felder deines Gesichts,"
        },
        "line.16": {
            "text": "und entblößter Fang, des schwarzen Hundes krause Schnauze,"
        },
        "line.17": {
            "text": "die mir gleichkommt in dir, zum Schein nur, zum Schein,"
        },
        "line.18": {
            "text": "stülpte dich aus in namenlose Überzeichnung"
        },
        "line.19": {
            "text": "kautest Granatapfelkerne auf der Wabenstraße,"
        },
        "line.20": {
            "text": "da ich sang, Amselkalligraphien ins Atemgewölbe,"
        },
        "line.21": {
            "text": "Wolken tanzten und Mähnen wie Schaum, wie Gravuren im Stein,"
        },
        "line.22": {
            "text": "und fragte mit stroherner Stimme, einem Sirenenton"
        },
        "line.23": {
            "text": "deinen Ohren, wächserne Fäuste, geschlossen zum Schein nur:"
        },
        "line.24": {
            "text": "Und wie ist es mit dir, wenn du mir selbst dich verähnlichst"
        },
        "line.25": {
            "text": "am Ende meiner Etappen und anredest mich durch mich selbst?"
        },
        "line.26": {
            "text": "Und meiner Taube wuchs eine blaue Scherbe durch die Kehle,"
        },
        "line.27": {
            "text": "da ich Forsythie war und aufschrie vor Farbe,"
        },
        "line.28": {
            "text": "da ich Falke war und schrie nach Handschuh und Haube"
        },
        "line.29": {
            "text": "und meine Taube flog schlafwärts, die Sonne im Bauch,"
        },
        "line.30": {
            "text": "und Mänadengebell erscholl das ich nicht umwiehern konnte,"
        },
        "line.31": {
            "text": "und mein Haupt wurde ein singendes Schiff auf dem Fluß der uns trennt,"
        },
        "line.32": {
            "text": "und ich tanzende Rose im Wind die am Galgenbaum lachte,"
        },
        "line.33": {
            "text": "und entband Nachtigallen vom Grund der entmündigten Dolde,"
        },
        "line.34": {
            "text": "da es Steine hagelte die Küssen glichen und zerbrachen"
        },
        "line.35": {
            "text": "am siebentausendjahrereichenden Handrücken der Sehnsucht."
        }
    }
}