{
    "title": "sieben-dignitaeten-notre-dame-de-paris-et-des-fleurs-15-april-2019-ff-16205",
    "gender": "m",
    "author": "Alexandru Bulucz",
    "author_birth": "0",
    "poem": {
        "line.1": {
            "text": "VI"
        },
        "line.2": {
            "text": "Seliger Antonin,"
        },
        "line.3": {
            "text": "es schaukelt das Meer seine Leichen an Land,"
        },
        "line.4": {
            "text": "doch beweint wird das Holz u. die eichenen Särge, der Stein u. der Ziegel."
        },
        "line.5": {
            "text": "Wenn zwei über Taktgefühl streiten, dann freuen sich Steinmetz u. Schreiner."
        },
        "line.6": {
            "text": "Verstehst du, mein Lieber? Du schon, u. ich danke dafür!"
        },
        "line.7": {
            "text": "u. verstündest du nicht, ich erzählte Geschichten:"
        },
        "line.8": {
            "text": "Ich hab sie von Vater  behauptet,"
        },
        "line.9": {
            "text": "wo einem Gedanken, Gebete an Gott widerfahren, da sei auch das Trosthaus."
        },
        "line.10": {
            "text": "Alleine, sein Trosthaus ist meistens sein Scheißhaus."
        },
        "line.11": {
            "text": "Ich muss wiederholen: Sein Gottshaus ist meistens sein Kothaus."
        },
        "line.12": {
            "text": "Dort macht er vor Gott u. vor Kot den Kotau,"
        },
        "line.13": {
            "text": "u. er qualmt wie Agafia Karpaten,"
        },
        "line.14": {
            "text": "er wirft wie Cioran seine Stummel ins Scheißgrab hinein"
        },
        "line.15": {
            "text": "nach dem Stoß- o. Stundengebet, was weiß ich,"
        },
        "line.16": {
            "text": "ob gerad ne Verstopfung, ein Durchmarsch, gar beides geschieht."
        },
        "line.17": {
            "text": "Ich erfahre ja gleich, wie es stinkt."
        },
        "line.18": {
            "text": "So zieht er den Griff an der blechernen Kette nach unten, um runterzuspülen,"
        },
        "line.19": {
            "text": "verlässt seine liebste der Fraun mit dem fettesten Grinsegesicht als ein Priester,"
        },
        "line.20": {
            "text": "gefolgt vom Karpaten-Entleerungs-Geruch der Boswellia humana,"
        },
        "line.21": {
            "text": "der gar nicht so böswillig ist. Ich betrete das Trosthaus,"
        },
        "line.22": {
            "text": "dort pendelt noch immer das Rauchfass, zerschneidet noch immer den Weihrauch,"
        },
        "line.23": {
            "text": "verteilt noch immer den Odor."
        }
    }
}