{
    "title": "tag-8-15218",
    "gender": "m",
    "author": "Yevgeniy Breyger",
    "author_birth": "1989",
    "poem": {
        "line.1": {
            "text": "Manche dürfen einen Traum träumen, andere zwei."
        },
        "line.2": {
            "text": "Vollkommen egal. Ihnen erscheint doch dasselbe."
        },
        "line.3": {
            "text": "Ein Dachstuhl, die Hitze des Sommers, träge Hände,"
        },
        "line.4": {
            "text": "die Spinnweben wegfegen von der Handfläche des Winds."
        },
        "line.5": {
            "text": "A. Dragomoschenko / Y. Breyger"
        },
        "line.6": {
            "text": "Sie träumt diesen Traum wie ein Hund. Immer wieder"
        },
        "line.7": {
            "text": "von vorn. Doch der Traum ist für morgen bestimmt,"
        },
        "line.8": {
            "text": "daher lebt sie sich nun einen Tag hinterher. Sie träumt"
        },
        "line.9": {
            "text": "sich hinein in den Hof, durch das Tor, bis zur Tür,"
        },
        "line.10": {
            "text": "geht ins Haus. Und wacht auf. Sie träumt das von vorn"
        },
        "line.11": {
            "text": "wie ein Hund. Immer wieder den Weg durch das Tor"
        },
        "line.12": {
            "text": "bis zur Tür in den Hof diesem Tag hinterher, wie"
        },
        "line.13": {
            "text": "ein schwanzloses Tier. Dieser Hund will nicht gehn,"
        },
        "line.14": {
            "text": "sitzt im Weg. Er bewacht sie, als wär sie sein Schatz."
        },
        "line.15": {
            "text": "Schwarzer Hund, will sie sagen, wach auf. Doch ist's sie,"
        },
        "line.16": {
            "text": "die da schläft, die von neuem sich träumt in den Hof"
        },
        "line.17": {
            "text": "durch das dreckige Tor. Ein verlorener Tag. Sie spaziert"
        },
        "line.18": {
            "text": "in das Haus, das nach Hund riecht, vertraut. Sieht"
        },
        "line.19": {
            "text": "sich sitzen zu Tisch, sieht sich schnitzen das Zeichen"
        },
        "line.20": {
            "text": "des Abschieds hinein mit verschwommenem Blick."
        },
        "line.21": {
            "text": "Eine Acht. So ein seltsamer Tag. Sie wacht auf,"
        },
        "line.22": {
            "text": "geht hinaus in den Hof, schaut sich um. Und erblickt"
        },
        "line.23": {
            "text": "über sich den Komet, der im Himmel seit Jahren"
        },
        "line.24": {
            "text": "nicht aufhört zu leuchten. Er umkreist ihren Kopf"
        },
        "line.25": {
            "text": "und er bohrt sich durch Glieder ins Mark, bis sie bellt."
        }
    }
}