{
    "title": "unbekannte-pilze-7822",
    "gender": "m",
    "author": "Jürgen Becker",
    "author_birth": "1932",
    "poem": {
        "line.1": {
            "text": "Es hörte sich an, als rollte der Jeep"
        },
        "line.2": {
            "text": "in den Hof, Ich rannte zur Tür... aber da war"
        },
        "line.3": {
            "text": "nichts."
        },
        "line.4": {
            "text": "Dies sind die Sätze, die ich schrieb, bevor"
        },
        "line.5": {
            "text": "du nach Hause kamst. Nein, keine Störung."
        },
        "line.6": {
            "text": "Oder doch. Aber sie gehören dazu, diese Unterbrechungen;"
        },
        "line.7": {
            "text": "die Stille liegt manchmal zu schwer auf dem Tisch."
        },
        "line.8": {
            "text": "Die Pilze"
        },
        "line.9": {
            "text": "ragten noch nicht aus der Wiese, als du davonfuhrst. Riesig"
        },
        "line.10": {
            "text": "und dicht wie ein Ballungsgebiet, in dem die Neubauten"
        },
        "line.11": {
            "text": "wuchern. Jetzt staunst du über das ganze Projekt"
        },
        "line.12": {
            "text": "und hast auch keine Ahnung. Nicht wahr, ein surreales System,"
        },
        "line.13": {
            "text": "die Lage nicht im Griff. Wie kommt man da durch..."
        },
        "line.14": {
            "text": "das Gutachten"
        },
        "line.15": {
            "text": "liegt noch nicht vor; umkrempeln soll sich ja alles"
        },
        "line.16": {
            "text": "in der Umgebung."
        },
        "line.17": {
            "text": "Nun pack erst mal aus."
        },
        "line.18": {
            "text": "Viel zu erzählen. Was wichtig ist und was nicht, es können"
        },
        "line.19": {
            "text": "Jahre vergehen, bis man es weiß. Soll man so lange"
        },
        "line.20": {
            "text": "warten? Der Schatten des Schuppens taucht erst auf, wenn"
        },
        "line.21": {
            "text": "die Geschichte den Schuppen, den Schatten braucht. Auch"
        },
        "line.22": {
            "text": "die Wäscheklammern, die belgischen Seebäder, die Strohsäcke"
        },
        "line.23": {
            "text": "und Straßenbahnfahrten sind noch nicht an der Reihe."
        },
        "line.24": {
            "text": "Kurzfristig"
        },
        "line.25": {
            "text": "fällt uns nichts ein. Das war einmal anders."
        },
        "line.26": {
            "text": "Anders"
        },
        "line.27": {
            "text": "war alles? Bitte genauer. Ein Seufzer macht die Garage"
        },
        "line.28": {
            "text": "nicht auf. Oder geht es um Rentenbeiträge, die Genforschung,"
        },
        "line.29": {
            "text": "Namen in der Kartei... so viel gibt es nicht"
        },
        "line.30": {
            "text": "darüber zu sagen; man ist nur verwirrt, weil auch"
        },
        "line.31": {
            "text": "gesichtete Spuren Täuschungen sind und das Gespräch"
        },
        "line.32": {
            "text": "so oft abbricht, berührt es nur den Rand des Geschehens. Länger"
        },
        "line.33": {
            "text": "als drei Minuten, schon stürzt die Quote ab, und"
        },
        "line.34": {
            "text": "wenn einer noch kommt und herumsteht, kann er auch gleich"
        },
        "line.35": {
            "text": "wieder gehen."
        },
        "line.36": {
            "text": "Trotzdem. Beteiligung ist angesagt. Ich gebe"
        },
        "line.37": {
            "text": "mir alle Mühe. Vielleicht macht das Gutachten klar, wie"
        },
        "line.38": {
            "text": "und wo die Befindlichkeiten liegen. Draußen"
        },
        "line.39": {
            "text": "im Stall hängt die Jacke, die alles schon"
        },
        "line.40": {
            "text": "mitgemacht hat, den Herrenabend, die Nacht auf dem Bahnsteig,"
        },
        "line.41": {
            "text": "den Straßengraben, den Regen. Ein paar alte Sachen"
        },
        "line.42": {
            "text": "fehlen, wie immer, wenn ein Beweis fällig wird, daß man"
        },
        "line.43": {
            "text": "dabeigewesen ist. Nicht so oft, und dazugehört haben wir"
        },
        "line.44": {
            "text": "eigentlich nie; für ein Interview reicht es."
        },
        "line.45": {
            "text": "Lassen wir besser"
        },
        "line.46": {
            "text": "die Pilze stehen; das Lexikon kennt sie auch nicht. Offen"
        },
        "line.47": {
            "text": "steht die Garage; man muß es mehr als einmal"
        },
        "line.48": {
            "text": "versuchen, und es war nicht für immer, als du"
        },
        "line.49": {
            "text": "davonfuhrst."
        },
        "line.50": {
            "text": "Aber die Sätze sind anders verlaufen. Nach Plan"
        },
        "line.51": {
            "text": "verläuft hier gar nichts mehr. Der Seitenwind drückt"
        },
        "line.52": {
            "text": "die Tür wieder zu, und trotz aller Mühe, ich kann"
        },
        "line.53": {
            "text": "den Schraubenzieher nicht finden. Die Leute"
        },
        "line.54": {
            "text": "werden sich wundern. Die Umgebung verhält sich noch"
        },
        "line.55": {
            "text": "ruhig, und ob es so bleibt, entscheiden wir nicht."
        }
    }
}