{
    "title": "utero-70",
    "gender": "m",
    "author": "Durs Grünbein",
    "author_birth": "1962",
    "poem": {
        "line.1": {
            "text": "1"
        },
        "line.2": {
            "text": "Niemand berichtet vom Anfang der Reise, vom frühen Horror"
        },
        "line.3": {
            "text": "Betäubt in den Wassern zu schaukeln, vom Druck"
        },
        "line.4": {
            "text": "In der Kapsel, vom Augenblick, der sie sprengt."
        },
        "line.5": {
            "text": "Wochenlang blutig, und das Fleisch wächst amphibisch"
        },
        "line.6": {
            "text": "Zuckend wie die Frösche Galvanis, in Folie eingeschweißt."
        },
        "line.7": {
            "text": "Horchen ist trügerisch und das Strampeln vergeblich"
        },
        "line.8": {
            "text": "Wo Liebe erwidert und ein Herz schlägt, so nah."
        },
        "line.9": {
            "text": "Über Kloschüsseln hängend wie über offenem Grab"
        },
        "line.10": {
            "text": "Erwacht bald die Scham. Und es gibt kein Zurück"
        },
        "line.11": {
            "text": "Für die Hände, die Füße, Farnblättchen gleich eingerollt"
        },
        "line.12": {
            "text": "Oder schlafenden Mücken, für Jahrmillionen im Bernstein."
        },
        "line.13": {
            "text": "Bis es die ersten Namen gibt, später, herrscht Dunkel,"
        },
        "line.14": {
            "text": "Ein Chorus aus Lauten wie Alkohol, Hoden und Elektroden."
        },
        "line.15": {
            "text": "Hautfalten kräuseln sich, daß man den Säugling erkennt."
        },
        "line.16": {
            "text": "Alles ist vorstellbar, und ein Gehirn schaut herab."
        },
        "line.17": {
            "text": "Ein Blitz zaubert Landschaft in leere Augen."
        },
        "line.18": {
            "text": "Um als Lurch zu beginnen und zu enden als Mensch ..."
        },
        "line.19": {
            "text": "2"
        },
        "line.20": {
            "text": "Wer hätte gedacht, daß es so einfach ist, schließlich?"
        },
        "line.21": {
            "text": "Das Wetter schlägt um, Reste von Gestern lösen sich auf."
        },
        "line.22": {
            "text": "Von Station zu Station geht der Körper in härterem Licht."
        },
        "line.23": {
            "text": "Als gäbe es wirklich Sprüche, die Regen machen, Regeln"
        },
        "line.24": {
            "text": "Nach denen verstanden wird, ein Entsetzen, das trägt."
        },
        "line.25": {
            "text": "Mit den Tagen kommen die Tode, dasIch bin der ich bin ."
        },
        "line.26": {
            "text": "Unscharfe Photos werden vom Sonnenlicht retuschiert."
        },
        "line.27": {
            "text": "Langsam biegt sich der Stachel zurück, kühlt die Wunden."
        },
        "line.28": {
            "text": "Der Schatten des Eigenen nimmt der Welt ihr Gewicht."
        }
    }
}