{
    "title": "aus-duengerkind-i-15421",
    "author": "Sonja vom Brocke",
    "poem": {
        "line.1": {
            "text": ".. ..zur Rotblütlerin.Guckt auf und klappt zu. Bestäubt deine Augen mit feuriger Arznei. Wo warst g’wesen? Kommst aus Vitrine? Reibst. Reibst und reibst     . . bist die Rotblütlerin. Lebst intim, aber furchtlos zugleich. Kannst mit der Sonne blödeln. Sie ist eine Omalöwin, bereit, triftige Kraft zu spendieren: Sie hat keine Wahl. Aber stimmt dem schon zu, denn was soll sie auch tun, sie hat keinen Strick, nur Irrstern. Propere grüne Flammen ihr Wald, erquickte Zehen: das Meer; zwittrige Spiegelspielchen im See, Säugling Gobi und Luftgeister Schnee, der Bogen im Regen ihr Kummer; denn Kummer ist manchmal auch schön.* Keine Statistik bekriegt dich, du kragst aus verflimmertem Stiel; Same und Stachel verlangst du nicht, wie Korallen? Koralle dein Lieblingstier! Hast Fühlertraube in Stempel operiert: kluge Rotblütlerin; auch zum Schmusen; koppelst Fibern und Knollwurz findig los; ziehst auf Plane; Plane Luxkorb Luxkorb Vessel Vessel schraubt, Manti staunt: Schraubt die Rotblütlerin sich im Vessel durch das Kraut! Mission Erdwurm; Mission Detox; Mission Lauch; Mission Haselmaus; Mission Assel; Harke; Schlauch; Mission Wasser; Larve; Laub; Mission Allen-voller-Bauch; Mission Amselhaus; Mission Kompost; Love und Torf; Mission Eisen; Molybdän; Mission Schippe; Mission Asche; Mission Nix-stammt-aus-der-Rippe; Mission Donner; Mission Zecke; Birn- und Faunbaum; Mission Lunge; Mission Zitrus; Mission Lava; Mission Hummel; Mission Rose; Mond und Rauch; Mission Salbei; Mission Wirsing; Mission Labsal; auch Libelle; Fungi; Schrecke; All-Parzelle; Mission Lattich; Mission Bohne; Mission Mitlife-Edaphon; Mission Mitlife-Migration; Mission Distel; Mission Bulgur; Mission Windbraut; Mission Flunder; Mission Blitz und Wolke(nfloh); Mission Nelke; Harlekin; O2; Spinnweb; Baldachin; Mission Zwiebel; Mission Fibel, Mission Supi Antifibel; Mission Grille; Mission Magma; Mission Klo; KI und Schnodder; Mission Füllhorn; Dusel; Wiesel; Mission Yggdrasil und Kiesel; Mission Waschbär; Mission Frosch; Mission Yak; Ying; Yang; Sym; Log; Mission Alp; Luchs und Kamille; Mission Himbeer; Blütenstaub; Mission Gnu; Nuss und Zucchini; Mission Drohne; Ähre; Lilie; Mission Tulpe; Mission Erbse; Mission Raupe; Mission Zähre; Mission Lerche; Mücke; Sex; Mission Gecko; Mission Kümmel; Mission Cilie; Organelle; Mission Finkelfunkelstein; Mission Laus; Tropf und Vanille; Mission Tukan; Mission Schwamm; Mission Kokos; Mission Topas; Mission Vogelbrust; Banane; Petersilie; Zuchtplatane; Mission Tropicana Nights; Mission Rübe; Kupfer; Biene; Mission Viper; Dotterblume; Mission Stickstoff; Mission Lurch; Mission Mus; Salat; Tarantel; Mission Schwein; Chitin; Jux; Nacktmull; Mission Bison; Mission Spatz; Mission Brom; Courage; Sequoia; Mission Obhut; Haut; Ekstase; Mission Hagel; Kalk und Tod; Mission Alpdruck; Trommel; Moder; Queer-durch-Hadeswogen-Rudern; Mission Widder und Tomate; Mission Knolle; Mission Schnake; Mission Licht und Luft für Zicke; Mission Schlitzeschutz für Quitte; Mission Gabe~ Mission Salbe; auch als Beihilfe ins Grab; Mission Taube; Mission Ahorn; Mission Schaf; Mission Orange; Mission Frischling; Mission Bocksklee; Mission Sahne; Mission Grizzly; Mission Rotbarsch; Mission Ulme; Mission Ghost-Aal; Mission Qualle; Mission Gans; Mission Mikrobe; Mission Dachs; Mission Garnele; Mission Sate; Stachelbeere; Mission Efeu; Mission Manta; Mission Ceres; Koi; Eul’; Flughund; Mission Zinziver und Kröte; Mission Kuckuck; Antilope; Mission Ammonit und Meise; Mission Amaranth und Scheiße; Mission Menschenkind; Mission Hai; Mission Fink; Rum; Mission Alge; Mission Ara; Mission Vulva; Mission Aas; Alpaka; Ameis; Mission Anger; Mission Kleie; Mission Alb; Hyäne; Morchel; Mission Hirse und Termite; Mission Rotkohl; Margarite; Mission Habicht und Kartoffel; Mission Clownfisch; Mission Maulwurf; Mission Otter; Anemone; Mission Rogge; Pelikan;    Mission       Kojote~ softe Technik;                      ohne Kohle   ~      matschi’ Cyborg  ; kesse Bot*in~\n          Saftgrasrinder\n   Faszienfinder   ;    jetzt kurz Schlaf    _____ *Binse: »Und wenn auch die Sonne nicht grübelt, sie keiner Versuchung standhalten muss, dich wahllos neckt, wärmt, tröstet, schmelzt, kickt oder labt und das heftig promisk – oder im Urlaub too much auf deiner Liege und die Preppy-Sonnenbrille kein erklecklicher Schutz: Du brauchst das Vitamin D. Ja. Du brauchst sie.«"
        }
    }
}