{
    "title": "apfel-und-amsel-3378",
    "gender": "m",
    "author": "Jürgen  Nendza",
    "author_birth": "1957",
    "poem": {
        "line.1": {
            "text": "I"
        },
        "line.2": {
            "text": "Die Wimpern knistern, dein Blick treibt unter"
        },
        "line.3": {
            "text": "dünnem Eis: Das Tageslicht hockt über uns."
        },
        "line.4": {
            "text": "Wir stehen auf und niemand weiß, welches Gesicht"
        },
        "line.5": {
            "text": "mit ihm erwacht. Das Fenster ist ein großer Garten,"
        },
        "line.6": {
            "text": "das Stille öffnet in der Luft und Schlaf"
        },
        "line.7": {
            "text": "glüht nach, ist warm, ist eingefärbt mit Äpfeln."
        },
        "line.8": {
            "text": "Der Morgen dreht sich mit der Erde und eine Amsel"
        },
        "line.9": {
            "text": "hüpft durch deinen ersten Satz"
        },
        "line.10": {
            "text": ":"
        },
        "line.11": {
            "text": "So"
        },
        "line.12": {
            "text": "wächst Vertrauen"
        },
        "line.13": {
            "text": "in die Wiederholung, die dich vergisst. Das Licht"
        },
        "line.14": {
            "text": "bedeutet wir sind wach. Wir"
        },
        "line.15": {
            "text": "stehen auf: Die Zeit ist"
        },
        "line.16": {
            "text": "unerreichbar zwischen Atemzügen. Und dieses Tasten"
        },
        "line.17": {
            "text": "nach der Hand, wenn die Sätze sich verlaufen."
        },
        "line.18": {
            "text": "II"
        },
        "line.19": {
            "text": "Täglich verschiebt sich der Gedächtnisrand"
        },
        "line.20": {
            "text": "und was wir sagen wollten: Der Apfel weiß"
        },
        "line.21": {
            "text": "nicht, dass die Zeit uns aufsagt. In unseren Händen"
        },
        "line.22": {
            "text": "schwitzt ein großer See und die Welt"
        },
        "line.23": {
            "text": "fängt wieder an, fein wie ein Flüstern"
        },
        "line.24": {
            "text": "über dem Gartentor, wie ein Spinnweb,"
        },
        "line.25": {
            "text": "das ein Zentrum in die Luft hängt, lauernd"
        },
        "line.26": {
            "text": "auf Zusammenhang. Wir denken uns in Reihenfolgen,"
        },
        "line.27": {
            "text": "den Tisch gedeckt, und wenn sich Stille"
        },
        "line.28": {
            "text": "öffnet: Auf der Straße zum Bäcker geht Liebe"
        },
        "line.29": {
            "text": "stumm wie ein Reh. Ein Frösteln zieht über"
        },
        "line.30": {
            "text": "die Tapete. Das Schwierige ist jetzt die Amsel."
        },
        "line.31": {
            "text": "III"
        },
        "line.32": {
            "text": "Trittschall über uns. Eine andere Geschichte läuft"
        },
        "line.33": {
            "text": "über Kopf und du sortierst dich noch für eine Weile"
        },
        "line.34": {
            "text": "mit Spiegel, Handtuch, Kamm. Das Wasser fließt"
        },
        "line.35": {
            "text": "wie gestern, als das Wasser floss. Du drehst es ab,"
        },
        "line.36": {
            "text": "im Waschbecken der Haarriss hat sich vergrößert."
        },
        "line.37": {
            "text": "Es knarzt der Toaster in der Küche, als flögen Wespen"
        },
        "line.38": {
            "text": "in die Heizspirale einer Bäckerei. Das Licht liegt"
        },
        "line.39": {
            "text": "puderleicht auf deinen Augen und Stille glänzt"
        },
        "line.40": {
            "text": "entlang den weißen Kacheln wie ein gefrorener See,"
        },
        "line.41": {
            "text": "dem Risse durch die Mitte laufen, schneller"
        },
        "line.42": {
            "text": "als ein Vogel fliegt. Es riecht nach warmem Brot."
        },
        "line.43": {
            "text": "Das Eis auf deiner Haut beginnt zu singen."
        },
        "line.44": {
            "text": "IV"
        },
        "line.45": {
            "text": "Ein Lächeln wartet draußen in den Zweigen,"
        },
        "line.46": {
            "text": "das dich nicht kennt und sich in Bäumen"
        },
        "line.47": {
            "text": "dreht. Bist du denn wach? Das Licht"
        },
        "line.48": {
            "text": "hat kein Gewicht. Es zieht den Morgen"
        },
        "line.49": {
            "text": "immer weiter in den Apfel, eine Wirklichkeit"
        },
        "line.50": {
            "text": "ganz ohne Arme, Beine: Das Hinsehen hält dich"
        },
        "line.51": {
            "text": "an ihm fest und was du sagen wolltest gestern,"
        },
        "line.52": {
            "text": "vorgestern vielleicht. Zum Frühstück fallen"
        },
        "line.53": {
            "text": "Regenworte ein. Wer nimmt die Wäsche ab,"
        },
        "line.54": {
            "text": "wenn sich im Trommelfeuer Silben öffnen"
        },
        "line.55": {
            "text": "und du dich setzt? Die Stille fällt ins Schloss."
        },
        "line.56": {
            "text": "Dein Lächeln, eine Handvoll Reis."
        },
        "line.57": {
            "text": "V"
        },
        "line.58": {
            "text": "Der Apfel ist ein Wörterbuch, wenn er vom Baum"
        },
        "line.59": {
            "text": "fällt. Du schlägst es auf, hältst Schmetterlinge"
        },
        "line.60": {
            "text": "in den Händen, die wie Gartentore sind. Nur diese"
        },
        "line.61": {
            "text": "Finger liegen an der Eingangsschwelle strikt"
        },
        "line.62": {
            "text": "und wie ein Messer zwischen Leben stramm und"
        },
        "line.63": {
            "text": "Tod. Das Licht zeigt sich bedenkenlos und still,"
        },
        "line.64": {
            "text": "die Amsel weiß ein Lied. Wo hältst du dich jetzt auf,"
        },
        "line.65": {
            "text": "so neben mir, mit deinem Apfel, aufgeschnitten?"
        },
        "line.66": {
            "text": "Gleich wird es regnen. Dein Kleid tanzt"
        },
        "line.67": {
            "text": "an der Wäscheleine und fließt im Wind, fließt"
        },
        "line.68": {
            "text": "wie ein Fluss zum Meer. Ich tauche meine Hände"
        },
        "line.69": {
            "text": "darin ein, als hätt es diese Finger nie gegeben."
        },
        "line.70": {
            "text": "VI"
        },
        "line.71": {
            "text": "Blätter fallen, Federn und was sagen"
        },
        "line.72": {
            "text": "die Blutkörperchen, die roten und die weißen:"
        },
        "line.73": {
            "text": "Ein Zittern geht umher wie jeden Tag, immer"
        },
        "line.74": {
            "text": "wird etwas gesucht. Wir lesen uns"
        },
        "line.75": {
            "text": "mit Händen, öffnen, einsortiert ins Licht,"
        },
        "line.76": {
            "text": "die Augen und wir schließen sie. Ich scharre"
        },
        "line.77": {
            "text": "mit den Wimpern. Wir hätten schlafen können"
        },
        "line.78": {
            "text": "in der Luft, im Flugschatten der Amsel, so unliniert"
        },
        "line.79": {
            "text": "stand einmal der Tisch, der keiner war, im Zittern"
        },
        "line.80": {
            "text": "und im Gras. Das Zimmer horcht jetzt auf,"
        },
        "line.81": {
            "text": "die Stille schlägt mit Türen: Du kommst herein,"
        },
        "line.82": {
            "text": "die Hände voller Seen, auf denen Blätter treiben."
        },
        "line.83": {
            "text": "VII"
        },
        "line.84": {
            "text": "Das eigene Atmen steht um uns herum"
        },
        "line.85": {
            "text": "an der Tür zum Garten. Wir betreten Regen,"
        },
        "line.86": {
            "text": "öffnen sein Hemd, die Luft dahinter liegt"
        },
        "line.87": {
            "text": "wie nackte Haut auf Zweigen. Es ist feucht und"
        },
        "line.88": {
            "text": "nass, die Landschaft fädelt deine Stimme ein."
        },
        "line.89": {
            "text": "Tropfen wölben sich mit Himmel und mit See."
        },
        "line.90": {
            "text": "In jedem Wort dreht sich die Erde und du weißt nicht,"
        },
        "line.91": {
            "text": "wie sie dich ansieht, unter dem Trittschall,"
        },
        "line.92": {
            "text": "aus deinen Fußspuren heraus, gefüllt mit Konjunktiven"
        },
        "line.93": {
            "text": "und mit Sand. Das Zentrum glitzert, das Einmaleins"
        },
        "line.94": {
            "text": "geht uns voran. Ich wiederhole: Ein Mann"
        },
        "line.95": {
            "text": "und eine Frau und eine Amsel sind eins."
        },
        "line.96": {
            "text": "VIII"
        },
        "line.97": {
            "text": "Wir treffen uns im Apfel, erzählen uns"
        },
        "line.98": {
            "text": "in seinem Haus, wo kleine Amseln reifen"
        },
        "line.99": {
            "text": "und erwarten einen Baum, der sich mit der Erde"
        },
        "line.100": {
            "text": "dreht, die wir aufsagen und trinken,"
        },
        "line.101": {
            "text": "weil wir durstig sind: Ein ganzes Meer,"
        },
        "line.102": {
            "text": "das in uns schweigt, wie das Fruchtfleisch"
        },
        "line.103": {
            "text": "schweigt im Apfel, wie das Schweigen in der Stille"
        },
        "line.104": {
            "text": "schweigt und anfragt und mit dem Jawort"
        },
        "line.105": {
            "text": "in sich trägt sein Weiß wie eine Braut. Wir sind es,"
        },
        "line.106": {
            "text": "die einkaufen im Zentrum. Nach dem Frühstück"
        },
        "line.107": {
            "text": "ist das Fenster ein Regal. Wir stehen auf. Wir"
        },
        "line.108": {
            "text": "räumen ein. Wir sind es. Sind es nicht."
        }
    }
}