{
    "title": "das-gedicht-geht-durch-einen-koerper-und-gruesst-nicht-mal-11147",
    "gender": "m",
    "author": "Björn  Kuhligk",
    "author_birth": "1975",
    "poem": {
        "line.1": {
            "text": "1"
        },
        "line.2": {
            "text": "Wenn man durch ein Land reist, ist das Land eine Reise wert."
        },
        "line.3": {
            "text": "Wenn man eine Siedlung verlässt, erreicht man eine andere."
        },
        "line.4": {
            "text": "Wenn man ein Gedicht geschrieben hat, schreibt man ein nächstes."
        },
        "line.5": {
            "text": "Wenn das eine Freude ist, ist das eine Freude."
        },
        "line.6": {
            "text": "Wenn man ein Bier trinkt, trinkt man ein Bier."
        },
        "line.7": {
            "text": "Wenn das schön ist, ist es schön."
        },
        "line.8": {
            "text": "Wenn ich das so weiter mache, mache ich so weiter damit."
        },
        "line.9": {
            "text": "Wenn ich einen Wurstsalat esse, esse ich einen Wurstsalat."
        },
        "line.10": {
            "text": "Wenn das eine Freude ist, dann ist das eine Freude."
        },
        "line.11": {
            "text": "Wenn man das eigene Leben als Material benutzt, dann ist das so."
        },
        "line.12": {
            "text": "Wenn man eine neue Grammatik erfinden möchte, kann man das tun."
        },
        "line.13": {
            "text": "Wenn man eine neue Wahrnehmung erzeugen möchte, kann man das tun."
        },
        "line.14": {
            "text": "Wenn man etwas zertrümmern möchte, möchte man etwas zertrümmern."
        },
        "line.15": {
            "text": "Wenn man etwas tun möchte, möchte man etwas tun."
        },
        "line.16": {
            "text": "Wenn man das jetzt so weitermacht, dann macht man so weiter damit."
        },
        "line.17": {
            "text": "Wenn eine Kartoffel was zur anderen sagt, dann sagt sie: Ich möchte nicht gegessen werden. Wenn sie noch was sagen kann, dann kann sie sagen: In der Erde war es besser."
        },
        "line.18": {
            "text": "Wenn man das jetzt so weiter macht, dann macht man so weiter."
        },
        "line.19": {
            "text": "2"
        },
        "line.20": {
            "text": "Fährt man von den Quellen zu den Leuchttürmen, fährt man nicht von den Leuchttürmen zu den Quellen."
        },
        "line.21": {
            "text": "Rede ich über Brackwasser, rede ich nicht über Hochseefischerei."
        },
        "line.22": {
            "text": "Rede ich über Algebra, was ich nie mache, rede ich über etwas, von dem ich nichts verstehe."
        },
        "line.23": {
            "text": "Rede ich über das Wetter, kann ich darüber reden."
        },
        "line.24": {
            "text": "Rede ich über Fotografie, habe ich eine Ahnung davon."
        },
        "line.25": {
            "text": "Rede ich über Theater, weiß ich zu wenig, um darüber reden zu können."
        },
        "line.26": {
            "text": "Rede ich über Gedichte, denke ich, ich sollte nicht darüber reden."
        },
        "line.27": {
            "text": "Schreibe ich Gedichte, schreibe ich Gedichte."
        },
        "line.28": {
            "text": "Schreibt man Gedichte, genügt das."
        },
        "line.29": {
            "text": "Fährt man von den Quellen zu den Leuchttürmen, dann macht man das."
        },
        "line.30": {
            "text": "Wird man pathetisch, dann muss die Heide brennen."
        },
        "line.31": {
            "text": "Wird man leise, wird man leise."
        },
        "line.32": {
            "text": "Stellt man sich eine Schreibaufgabe, hat man eine Schreibkrise."
        },
        "line.33": {
            "text": "Hat man eine Schreibkrise, sollte man seine Zeit mit anderem verbringen."
        },
        "line.34": {
            "text": "Sagt man Krise, sollte ein Land brennen."
        },
        "line.35": {
            "text": "Schreibt man ein Gedicht, dann schreibt man es."
        },
        "line.36": {
            "text": "Schreibt man keins, dann schreibt man keins."
        },
        "line.37": {
            "text": "Sagt man immer wieder man, weiß irgendwann niemand mehr, wer gemeint ist."
        },
        "line.38": {
            "text": "Sagt man immer wieder man, meint man nur sich selbst."
        },
        "line.39": {
            "text": "Sagt man immer wieder man, sind alle gemeint."
        },
        "line.40": {
            "text": "Sage ich immer wieder wir, sagt irgendwann jemand, ich bin nicht dein wir, mein Großvater wollte niemals auf eine DGB-Demo schießen."
        },
        "line.41": {
            "text": "Fährt man von den Quellen zu den Leuchttürmen, schwimmen Lachse mit."
        },
        "line.42": {
            "text": "Fährt man von den Leuchttürmen zu den Quellen, schwimmen Lachse mit."
        },
        "line.43": {
            "text": "3"
        },
        "line.44": {
            "text": "Ich weiß, dass Kunst nur die traurige Zusammenballung aller Defizite ist."
        },
        "line.45": {
            "text": "Ich weiß, dass mir dieser Gedanke sehr logisch erscheint."
        },
        "line.46": {
            "text": "Ich weiß, dass ich mit diesem Gedanken Gedichte schreibe."
        },
        "line.47": {
            "text": "Ich weiß, dass ich Menschen, die Gedichte schreiben und sich öffentlich über Gedichte im Allgemeinen äußern, merkwürdig finde."
        },
        "line.48": {
            "text": "Ich weiß, dass ich haupt- oder nebenberufliche Kritiker von Gedichten merkwürdig finde, weil sie eine Vorstellung von dem haben, was ein Gedicht sein soll."
        },
        "line.49": {
            "text": "Ich habe mal in einem französischen Film eine Strandszene gesehen, in der ein Mann einer Frau sagte: Madame, ich möchte mit ihrer Tochter schlafen. Es soll wie ein Gedicht sein, was ich ihnen widme."
        },
        "line.50": {
            "text": "Ich weiß nicht, was ein Gedicht ist."
        },
        "line.51": {
            "text": "Ich weiß, dass jemand, der sich für einen großen oder wichtigen Dichter hält, einen Knall hat."
        },
        "line.52": {
            "text": "Ich weiß, dass jedes größere Kind ein Gedicht schreiben kann."
        },
        "line.53": {
            "text": "Ich weiß, dass Jugendliche Gedichte schreiben."
        },
        "line.54": {
            "text": "Ich weiß, dass ich erwachsen bin und immer noch Gedichte schreibe."
        },
        "line.55": {
            "text": "Ich weiß, dass jedes Gedicht die Ballung aller Defizite ist."
        },
        "line.56": {
            "text": "Ich habe mal geschrieben, dass ich das mit Bier betitelte Gedicht von Karl Mickel über die Alpen tragen würde, um den Fortbestand dieses Gedichts zu sichern."
        },
        "line.57": {
            "text": "Ich weiß, dass ich die Alpen falsch einschätze."
        },
        "line.58": {
            "text": "Ich weiß, dass jedes Gedicht traurig ist."
        },
        "line.59": {
            "text": "Ich weiß, dass ich keine Traurigkeit über die Alpen tragen möchte."
        },
        "line.60": {
            "text": "Ich weiß, dass ich Gedichte schreibe, weil ich Gedichte schreiben will."
        },
        "line.61": {
            "text": "Ich weiß, dass diese Logik bahnbrechend ist."
        },
        "line.62": {
            "text": "4"
        },
        "line.63": {
            "text": "Das Gedicht grenzt im Westen an die Vereinigten Staaten der Zwecklosigkeit."
        },
        "line.64": {
            "text": "Das Gedicht grenzt im Osten an eine freiwillige Feuerwehr."
        },
        "line.65": {
            "text": "Das Gedicht grenzt im Süden an eine Tüte Bio-Mehl."
        },
        "line.66": {
            "text": "Das Gedicht grenzt im Norden an subventionierte Kinderbetreuung."
        },
        "line.67": {
            "text": "Das Gedicht grenzt, wenn es Grenzen hat, an seine Selbstgefälligkeit."
        },
        "line.68": {
            "text": "Das Gedicht geht durch einen Körper."
        },
        "line.69": {
            "text": "Das Gedicht geht durch meinen Körper."
        },
        "line.70": {
            "text": "Das Gedicht geht durch meinen Körper und grüßt nicht mal."
        },
        "line.71": {
            "text": "Das Gedicht holt sich, was es braucht."
        },
        "line.72": {
            "text": "Das Gedicht braucht Jahre, zwei Minuten."
        },
        "line.73": {
            "text": "Das Gedicht wird manchmal richtig scheiße."
        },
        "line.74": {
            "text": "Das Gedicht wird dann gelöscht."
        },
        "line.75": {
            "text": "Das Gedicht ist so dämlich wie der, der darüber redet, darüber schreibt."
        },
        "line.76": {
            "text": "Das Gedicht ist so klug wie der, der ins Museum geht."
        },
        "line.77": {
            "text": "Das Gedicht braucht keine Schlaumeierei, keine Milchmädchenrechnung."
        },
        "line.78": {
            "text": "Das Gedicht braucht kein Schreiben über das Gedicht."
        },
        "line.79": {
            "text": "Das Gedicht will geschrieben, will gemacht werden."
        },
        "line.80": {
            "text": "Das Gedicht will nicht geschrieben, will nicht gemacht werden."
        },
        "line.81": {
            "text": "Das Gedicht ist ein Hüttenkäse."
        },
        "line.82": {
            "text": "Das Gedicht will sagen: Lasst mich in Ruhe, wenn ich fertig bin."
        },
        "line.83": {
            "text": "Das Gedicht will sagen: In der Ziege war es besser."
        },
        "line.84": {
            "text": "Das Gedicht will sagen: Woher weißt du, was ich will und warum kann ich überhaupt reden."
        },
        "line.85": {
            "text": "5"
        },
        "line.86": {
            "text": "Ich schreibe, wenn etwas kommt."
        },
        "line.87": {
            "text": "Ich schreibe, wenn etwas nicht kommt."
        },
        "line.88": {
            "text": "Ich schreibe, wenn etwas ankommt"
        },
        "line.89": {
            "text": "Ich schreibe, wenn etwas nicht ankommt."
        },
        "line.90": {
            "text": "Ich schreibe, wenn die Defizite."
        },
        "line.91": {
            "text": "Ich schreibe, wenn auf einem T-Shirt steht Im a muslim, not a bomb."
        },
        "line.92": {
            "text": "Ich schreibe, wenn die Tiefe, die Höhe, das Dazwischen."
        },
        "line.93": {
            "text": "Ich schreibe, wenn die Apnoe-Taucher, die Speedclimber."
        },
        "line.94": {
            "text": "Ich schreibe, wenn diese verdammten Schmerztiere."
        },
        "line.95": {
            "text": "Ich schreibe, wenn diese Verwahrlosung."
        },
        "line.96": {
            "text": "Ich schreibe, wenn dieses Dieses."
        },
        "line.97": {
            "text": "Ich schreibe, wenn die Schönheit eines Feldes."
        },
        "line.98": {
            "text": "Ich schreibe, wenn das Schweigen, die Stille."
        },
        "line.99": {
            "text": "Ich schreibe, wenn die Defizite."
        },
        "line.100": {
            "text": "Ich schreibe, wenn das gefrostete Stück Wiese vor einem Familienhaus."
        },
        "line.101": {
            "text": "Ich schreibe, wenn die Heide brennt."
        },
        "line.102": {
            "text": "Ich schreibe, wenn das Land brennt."
        },
        "line.103": {
            "text": "Ich schreibe, wenn die Hochstuhlrocker, die Badewannenwasser-Kapitäne."
        },
        "line.104": {
            "text": "Ich schreibe, wenn die Liebe, der Hass, die Leere undsoweiter."
        },
        "line.105": {
            "text": "Ich schreibe, wenn der von Schnee bedeckte, an der Ampel wartende Hund und seine Ahnungslosigkeit."
        },
        "line.106": {
            "text": "Ich schreibe, wenn größere Aufmerksamkeit versprochen wird."
        },
        "line.107": {
            "text": "Ich schreibe, wenn Geld geboten wird."
        },
        "line.108": {
            "text": "6"
        },
        "line.109": {
            "text": "Ich antworte, ich schreibe sie mit den Händen."
        },
        "line.110": {
            "text": "Ich antworte, ich lebe zeitweise und teilweise davon und damit und gut und danke."
        },
        "line.111": {
            "text": "Ich antworte, dass ich darauf nicht antworten werde, Sie fragen doch auch keinen Roman-Autor, warum er keine Gedichte schreibt."
        },
        "line.112": {
            "text": "Ich antworte, dass jedes Hoch- oder Flachhaus mehr Erotik hat."
        },
        "line.113": {
            "text": "Ich antworte, dass jedes geschlossene Gewässer mehr von allem hat."
        },
        "line.114": {
            "text": "Ich antworte, dass ein Feuerwehrfest in Posemuckel mehr Menschen erfreut."
        },
        "line.115": {
            "text": "Ich antworte, dass diese Tätigkeit mehr Lächerlichkeit hat als ein Feuerwehrfest in Posemuckel."
        },
        "line.116": {
            "text": "Ich antworte, dass diese Tätigkeit mehr Ernsthaftigkeit hat als ein Feuerwehrfest in Posemuckel."
        },
        "line.117": {
            "text": "Ich antworte, dass ich etwas mache, was Jugendliche tun."
        },
        "line.118": {
            "text": "Ich antworte, dass das eine Fehlschaltung ist."
        },
        "line.119": {
            "text": "Ich antworte, dass es ein Handwerk ist."
        },
        "line.120": {
            "text": "Ich antworte, ich bin manchmal glücklich dabei."
        },
        "line.121": {
            "text": "Ich antworte, ich schreibe sie mit den Händen."
        }
    }
}