{
    "title": "der-essigbaum-660",
    "gender": "m",
    "author": "Uwe Kolbe",
    "author_birth": "1957",
    "poem": {
        "line.1": {
            "text": "Wahrscheinlich wars langer Weile geschuldet, daß ich ihn wahrnahm."
        },
        "line.2": {
            "text": "Wir warteten wieder einmal - Bahnhof Schönhauser Allee"
        },
        "line.3": {
            "text": "Auf einen Zug am Nordring, an dessen verbliebener Hälfte."
        },
        "line.4": {
            "text": "S-Bahn in Rostrot und Gelb, zischend kam sie zum Stehn,"
        },
        "line.5": {
            "text": "setzte ich mich an das Fenster, um aus der Nähe zu schauen:"
        },
        "line.6": {
            "text": "trieb doch dort einer aus sich, aus einem dürren Nichts"
        },
        "line.7": {
            "text": "tatsächlich richtige Blätter. Ich fragte, was das sei, den Vater:"
        },
        "line.8": {
            "text": "n Essigbaum, und der treibt Zweige und Blätter neu."
        },
        "line.9": {
            "text": "Ich darauf: An dieser Stelle kann er doch nicht überleben!"
        },
        "line.10": {
            "text": "Siehste doch, dieser Kerl ist so bescheiden, es geht."
        },
        "line.11": {
            "text": "Licht gab es keins da, jedenfalls nicht zu gewöhnlichen Zeiten,"
        },
        "line.12": {
            "text": "die wir hier warteten, ich neuerdings fasziniert"
        },
        "line.13": {
            "text": "von diesem Kerl, besser chen, der sich wacker das Leben ertrotzte."
        },
        "line.14": {
            "text": "Sein zarter Stamm lehnte fast an der Stromschiene vorn,"
        },
        "line.15": {
            "text": "hinter ihm ragte und lud jedesmal zum kindlichen Tagtraum"
        },
        "line.16": {
            "text": "eine düstere Stützmauer, zu Bögen gewölbt."
        },
        "line.17": {
            "text": "Dort, wo die Bögen sich voneinander trennten, ein Luftloch,"
        },
        "line.18": {
            "text": "sagte jedenfalls ich, je als kleineres Kreuz,"
        },
        "line.19": {
            "text": "ausgespart für nicht erkennbaren Zweck, wozu die Belüftung?"
        },
        "line.20": {
            "text": "Einfach zur Zierde vielleicht. So hat das Kind nicht gedacht."
        },
        "line.21": {
            "text": "Seine Vision galt den Kellern dort, wo seit Kriegsende Gras wuchs,"
        },
        "line.22": {
            "text": "und es sprach neuerdings mit seinem Freunde, dem Baum,"
        },
        "line.23": {
            "text": "der keiner werden konnte, weil alle S-Bahnen täglich"
        },
        "line.24": {
            "text": "in dem Minutentakt mit ihrem Fahrtwind an ihm"
        },
        "line.25": {
            "text": "zerrten, und es alle Kraft galt, die Blätter zu halten, sonst gar nichts."
        },
        "line.26": {
            "text": "Leise, versteht sich, sprach ich mit dem beinahe Baum."
        },
        "line.27": {
            "text": "Er war mein Vorbild, auch wenn ich seinen Namen nie nannte."
        },
        "line.28": {
            "text": "Selten, doch wenn ich dorthin gehe und nach ihm schau,"
        },
        "line.29": {
            "text": "ist es ein Spiel, die Augen verbunden, mit Schwindelgefühlen,"
        },
        "line.30": {
            "text": "obwohl ich die Regeln weiß, weil ich erwachsen bin."
        }
    }
}