{
    "title": "der-gott-der-gaysauna-16430",
    "gender": "m",
    "author": "Dinçer Güçyeter",
    "author_birth": "1979",
    "poem": {
        "line.1": {
            "text": "(im Namen des barmherzigen Gottes beginne ich meine Tat)"
        },
        "line.2": {
            "text": "Diner:"
        },
        "line.3": {
            "text": "diese Nacht, lieber Gott, wollte ich dir einen Brief schreiben"
        },
        "line.4": {
            "text": "du wirst ihn nie zu lesen bekommen, sei unbesorgt"
        },
        "line.5": {
            "text": "vielleicht wird auch kein Brief daraus"
        },
        "line.6": {
            "text": "egal, was ich schreibe, der Mist wird hier bleiben"
        },
        "line.7": {
            "text": "als Kind, in einer schutzlosen Ecke einer Moschee"
        },
        "line.8": {
            "text": "vor einem sabbernden Hodscha habe ich mir deine Adresse notiert"
        },
        "line.9": {
            "text": "sei unbesorgt, der Zettel ist längst Asche"
        },
        "line.10": {
            "text": "der Mensch hat dir den falschen Spiegel gestellt. schäme dich nicht für deinen Tod,"
        },
        "line.11": {
            "text": "lieber Gott"
        },
        "line.12": {
            "text": "die Wale haben mehr gesehen/gehört als du, als ich. auch die Meere faulen,"
        },
        "line.13": {
            "text": "lieber Gott, die Meere faulen vor Diplomatie, wusstest du das nicht? woher auch"
        },
        "line.14": {
            "text": "schäme dich nicht für deinen Tod"
        },
        "line.15": {
            "text": "Chor der jungen syrische Männer:"
        },
        "line.16": {
            "text": "Väter, die abends ihren Kindern Märchen vorlesen, ihren Frauen Orchideen schenken"
        },
        "line.17": {
            "text": "in ihren Chefsesseln die Zukunft sichern, auf Karnevalszügen zu Prinzen werden"
        },
        "line.18": {
            "text": "in Opernhäusern vor Langeweile an ihren Eiern kratzen, in ihren weißgestrichenen"
        },
        "line.19": {
            "text": "Räumen Pornos halluzinieren, die keine andere Freiheit als ihre Apple-Geräte besitzen"
        },
        "line.20": {
            "text": "lieber Gott, unsere Körper sind die unermeßlichen Weiden deiner besorgten Kinder"
        },
        "line.21": {
            "text": "lieber Gott, wir sind die Erlöser dieser vergitterten Körper, sei nicht böse auf uns"
        },
        "line.22": {
            "text": "wir sind deine Kämpfer, rollen die prickelnden Kondome über unsere Schwänze"
        },
        "line.23": {
            "text": "vertreten dich, richten deine Macht wieder auf, werden zu Märtyrern des Korans"
        },
        "line.24": {
            "text": "Diner:"
        },
        "line.25": {
            "text": "diese Nacht, lieber Gott, fiel ein Stern auf meine Brust. davon stirbt man nicht"
        },
        "line.26": {
            "text": "diese Nacht, lieber Gott, sah ich, der Schützer ist auch der Mörder, davon stirbt man"
        },
        "line.27": {
            "text": "schäme dich nicht für deinen Tod"
        },
        "line.28": {
            "text": "Sadakallahülazzim"
        },
        "line.29": {
            "text": "(Im Namen des barmherzigen Gottes ende ich hier meine Tat)"
        },
        "line.30": {
            "text": "Amin"
        }
    }
}