{
    "title": "der-hunger-16579",
    "gender": "m",
    "author": "Norbert Lange",
    "author_birth": "1978",
    "poem": {
        "line.1": {
            "text": "Wenn wir mit dem Essen spielen und nicht länger Fremde"
        },
        "line.2": {
            "text": "in diesem Gedicht sind, besessen von einem anderen,"
        },
        "line.3": {
            "text": "teilen wir uns in dampfenden Schalen eine Portion."
        },
        "line.4": {
            "text": "Und tragen zwei einen Herd, haben sie es überstanden."
        },
        "line.5": {
            "text": "Doch wüsstet ihr vom Schrecken, den wir erdulden,"
        },
        "line.6": {
            "text": "verstündet ihr, wieso wir lieben: das Spiel mit dem Essen,"
        },
        "line.7": {
            "text": "bei Gesang und Tanz das Feuer zu schüren."
        },
        "line.8": {
            "text": "Als Hunger den Tod zu einem Alten führte, sagte"
        },
        "line.9": {
            "text": "der Mann, er wolle ihn auf seine Art empfangen, ging"
        },
        "line.10": {
            "text": "und hängte sich an einen Baum. Den Mund hatte er gefüllt"
        },
        "line.11": {
            "text": "mit Seehundknochen, erträumte sich Fleischmengen"
        },
        "line.12": {
            "text": "im Totenreich, um seinen Magen vollzuschlagen."
        },
        "line.13": {
            "text": "Dieser Winter erbrachte große Ernte. Durch Hunger"
        },
        "line.14": {
            "text": "starben viele. Doch wurde ein Kind geboren."
        },
        "line.15": {
            "text": "Wir sahen es von seiner Mutter durch den Sommer getragen."
        },
        "line.16": {
            "text": "Mit einem Körper, in dem aber Hunger rührte, welches"
        },
        "line.17": {
            "text": "Leben konnte es jetzt haben, fragte ausgetrocknet die Mutter"
        },
        "line.18": {
            "text": "und erwürgte es im Schlaf. Vergrub das Kind im Schnee,"
        },
        "line.19": {
            "text": "hat davon gegessen. Bald darauf wurde ein Seehund gefangen."
        },
        "line.20": {
            "text": "Der Hunger zog weiter. Doch sie hatte dem Tod ein Leben"
        },
        "line.21": {
            "text": "geschenkt und war fortan am ganzen Leib gelähmt."
        },
        "line.22": {
            "text": "Daran denken, wenn Geschirr zerschlagen wird, den Magen"
        },
        "line.23": {
            "text": "sich vollzustopfen. Die Mutter verstehen, deren Leben"
        },
        "line.24": {
            "text": "vom Kind abhing. Die hundert Schneeworte, leichter gewogen"
        },
        "line.25": {
            "text": "als hundert andere, die mehr als eine Identität ergaben."
        },
        "line.26": {
            "text": "So vor einer Vitrine voll Seehundresten abgenagter Knochen stehen,"
        },
        "line.27": {
            "text": "auf der Scheibe sein Spiegelbild im farblosen Schneewehen"
        },
        "line.28": {
            "text": "sich umdrehen und in Schneeschuhen fortstapfen sehen."
        }
    }
}