{
    "title": "des-wortes-wort-421",
    "gender": "m",
    "author": "Christian Uetz",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "Im Anfang war das Wort, und das Wort war das Wort, und das Wort war das"
        },
        "line.2": {
            "text": "Wort. Dieses war im Anfang das Wort. Durch dieses ist alles geworten, was"
        },
        "line.3": {
            "text": "geworten ist, und ohne es ist nicht eines gewortet worden, das gewortet"
        },
        "line.4": {
            "text": "worden ist. In ihm ist Lust, und die Lust ist die Liebe der Menschen, und"
        },
        "line.5": {
            "text": "die Lust erfüllt den Leib, und der Leib hats nicht erfühlt."
        },
        "line.6": {
            "text": "Es kam ein Mensch, vom Wort erfüllt, mit Namen Uetz. Dieser kam zur Feier,"
        },
        "line.7": {
            "text": "um das Wort zu feiern, damit es alle hören könnten. Nicht war jener das"
        },
        "line.8": {
            "text": "Wort, sondern feuern sollte er das Wort. Das feurige Wort, das alle Menschen"
        },
        "line.9": {
            "text": "erleuchtet, kam nicht in die Welt als Nichtwelt; es kam nicht in das Sein"
        },
        "line.10": {
            "text": "als Nichtsein, und die Seinen haben es nicht verstanden. Soviele es aber"
        },
        "line.11": {
            "text": "verstanden, denen gab es zu verstehen, Kinder des Wortes zu sein, die,"
        },
        "line.12": {
            "text": "welche weder aus Fleisches Willen noch aus Blutes Willen noch aus Mannes"
        },
        "line.13": {
            "text": "Willen, sondern aus Worten zu dem geworden sind, was sie geworden sind. Und"
        },
        "line.14": {
            "text": "das Wort ward Fleisch und hat unter uns gejandelt, und wir sahen seinen"
        },
        "line.15": {
            "text": "Wahnsinn, einen Wahnsinn, wie sie der Einzelne von seinem Wort empfängt,"
        },
        "line.16": {
            "text": "voll Traum und Wachheit."
        },
        "line.17": {
            "text": "Uetz feiert es und ruft: Dieses ist es, von dem ich gesagt habe, was nach"
        },
        "line.18": {
            "text": "dem Sein kommt, ist vor dem Sein gewesen, denn es ist schon vorher. Aus"
        },
        "line.19": {
            "text": "seiner Fülle haben wir ja alle empfangen, und zwar Geschichte um Geschichte."
        },
        "line.20": {
            "text": "Die Tat ist durch die Realität gegeben, der Traum aber und die Wachheit ist"
        },
        "line.21": {
            "text": "durch das Wort zur Welt geworden. Keiner hat das Wort je gesehn, wer es aber"
        },
        "line.22": {
            "text": "versteht, der ist es."
        },
        "line.23": {
            "text": "Und dies ist das Zeugnis des Uetz, als die Realisten aus der Literatur"
        },
        "line.24": {
            "text": "Journalisten und Professoren zu ihm sandten, und ihn fragten: Wer bist du?"
        },
        "line.25": {
            "text": "Und Uetz bekannte und leugnete nicht, und Uetz bekannte: Ich bin nicht das"
        },
        "line.26": {
            "text": "Wort. Was dann? Bist du Hölderlin? Und Uetz antwortete: Ich bins nicht. Bist"
        },
        "line.27": {
            "text": "du Nietzsche? Nein. Was also bist du? So gib uns Antwort, dass wir denen"
        },
        "line.28": {
            "text": "Antwort geben, die uns gesandt haben? Was sagst du über dich selbst?"
        },
        "line.29": {
            "text": "Und Uetz sprach also: Ich bin die Stimme eines Nichtseins in der"
        },
        "line.30": {
            "text": "Abgeschiedenheit, machet den Klang des Worts hörbar, wie schon Eckhart sagt,"
        },
        "line.31": {
            "text": "(und die Gesandten waren aus den Literaturen). Sie fragten ihn nun und"
        },
        "line.32": {
            "text": "sagten zu ihm: Warum zelebrierst du denn, wenn du nicht das Wort, noch"
        },
        "line.33": {
            "text": "Hölderlin, noch Nietzsche bist? Und Uetz antwortete: Ich zelebriere mit"
        },
        "line.34": {
            "text": "Schauspiel, mitten in euch ist das, was ihr nicht versteht, was nach dem"
        },
        "line.35": {
            "text": "Sein kommt, und ich bin nicht würdig, ihm das Alphabet zu buchstabieren."
        },
        "line.36": {
            "text": "Dies geschah im Traum jenseits der Realität, wo Uetz begeisterte."
        },
        "line.37": {
            "text": "Am folgenden Tag versteht er das Wort und ruft: Siehe, die Narrheit des"
        },
        "line.38": {
            "text": "Worts, welches die Taten der Menschen hinwegnimmt. Und ich habe gesehen und"
        },
        "line.39": {
            "text": "gefeiert: Dies ist in Wahrheit des Wortes Wort."
        }
    }
}