{
    "title": "die-schlafkammer-des-lkw-fahrers-und-sein-poesiealbum-16429",
    "gender": "m",
    "author": "Dinçer Güçyeter",
    "author_birth": "1979",
    "poem": {
        "line.1": {
            "text": "auch ich habe einen Platz in diesem Leben, hier, ganze 3 qm"
        },
        "line.2": {
            "text": "hier hängt das Bild meiner Tochter, hier der Pullover, den meine Frau"
        },
        "line.3": {
            "text": "mir zum 40. Geburtstag geschenkt hat, hier, unter meinem Kissen"
        },
        "line.4": {
            "text": "die Pornozeitschriftensammlung, hier, zwischen meinen Beinen"
        },
        "line.5": {
            "text": "das Nuttenparfüm, hier, in meinen Nasenhöhlen der ätzende Geruch"
        },
        "line.6": {
            "text": "der Raststätten, hier, in meinen Achselhöhlen der Schweiß"
        },
        "line.7": {
            "text": "der beladenen Paletten, hier, auf diesem Liniendiagrammm"
        },
        "line.8": {
            "text": "die willkürliche Kontrolle, hier, im Bauchnabel die Muskeln"
        },
        "line.9": {
            "text": "eines nestlosen Vogels, hier, zwischen meinen Zehen die verewigte"
        },
        "line.10": {
            "text": "Pilzkultur, hier, in meiner Unterhose der geduldete Urinfleck"
        },
        "line.11": {
            "text": "und hier vorne, im Fach, zwischen Zollpapieren, Pass, Führerschein,"
        },
        "line.12": {
            "text": "LKW-Ausweis, Landkarten (ich trau dem Navigator nicht so ganz)"
        },
        "line.13": {
            "text": "Hustenbonbons, ausgetrockneten Kugelschreibern, hier, zwischen"
        },
        "line.14": {
            "text": "diesen Pflichtlektüren habe ich mein Poesiealbum versteckt"
        },
        "line.15": {
            "text": "ihr glaubt mir nicht? ich weiß, diese Sandalen, diese Jogginghose"
        },
        "line.16": {
            "text": "passen nicht in euer Dichterbild, der Rahmen eines Flaneurs, eines"
        },
        "line.17": {
            "text": "Weltenwanderers sollte schon größer sein, aber, ich sag mal so"
        },
        "line.18": {
            "text": "diese Strecken, dieses Warten auf das Aufwachen der Zoll-Beamten"
        },
        "line.19": {
            "text": "diese Staus, dieser Tachograf, der Messschreiber, haben in all den Jahren"
        },
        "line.20": {
            "text": "ihre eigenen Akademien gegründet, ein Studium ohne Diplom"
        },
        "line.21": {
            "text": "es ist gleich Mitternacht, ich werde die Karre zu einer illegalen Bar lenken"
        },
        "line.22": {
            "text": "ein Glas Cognac trinken, mit hodenkratzenden Kerlen Karten spielen, wenn das"
        },
        "line.23": {
            "text": "Geld reicht mit Maria vögeln, und dann, ja und dann, was bleibt mir übrig,"
        },
        "line.24": {
            "text": "mich hinter der Samtgardine in meine 3qm Suite zurückziehen"
        },
        "line.25": {
            "text": "die Leser*innen dürfen einen Blick in das aufgeschlagene Poesialbum des LKWFahrers"
        },
        "line.26": {
            "text": "werfen. hier der Eintrag von gestern Nacht, an der ukrainischen Grenze,"
        },
        "line.27": {
            "text": "aber psssst, er darf es nicht wissen. dieses Verbrechen bleibt ein Geheimnis"
        },
        "line.28": {
            "text": "zwischen uns."
        },
        "line.29": {
            "text": "aus dem Poesiealbum:"
        },
        "line.30": {
            "text": "federlos, jung, mit allen reinen Gewässern war ich angefüllt"
        },
        "line.31": {
            "text": "meine Träume, die Meere, wer hat sie aus mir rausgeschlürft?"
        },
        "line.32": {
            "text": "Zweige hatte ich, nestlose Freunde, einen erhobenen Stolz"
        },
        "line.33": {
            "text": "jetzt suche ich, warte, in Hoffnung, im Glauben, was solls"
        },
        "line.34": {
            "text": "Fliegen, Fliegen war die Lehre, über mich, über Menschenköpfe"
        },
        "line.35": {
            "text": "aber woher kommt der Gegenwind, diese verheerende Dürre?"
        },
        "line.36": {
            "text": "die Bäume, alte Häuser, geben keinem mehr Schutz"
        },
        "line.37": {
            "text": "in Versen, Wortspielen, in Reimen ruht die Zeit, in Schmutz"
        },
        "line.38": {
            "text": "als unendlich gedachte Jugend, alles war nur ein kurzer Atem"
        },
        "line.39": {
            "text": "ohne eine Antwort auf deine tief verwurzelten Fragen"
        },
        "line.40": {
            "text": "ein mutterloser Vogel war ich in fremden Ländern"
        },
        "line.41": {
            "text": "eine Widmung an die Heimat blieb immer in meinen Liedern"
        }
    }
}