{
    "title": "die-lampe-13607",
    "gender": "w",
    "author": "Silke Scheuermann",
    "author_birth": "1973",
    "poem": {
        "line.1": {
            "text": "Ich öffne die Tür einen Spalt breit:"
        },
        "line.2": {
            "text": "immer noch der Flur mit der altmodischen"
        },
        "line.3": {
            "text": "Leuchte. Früher spukte es hier. Wenn ich heute"
        },
        "line.4": {
            "text": "die Treppe hochgehe, weiß ich nie, was das Zimmer"
        },
        "line.5": {
            "text": "für mich bereit hält. Wird der Raum ausgeräumt sein,"
        },
        "line.6": {
            "text": "kalt und kahl? Ist er zur Abstellkammer geworden für"
        },
        "line.7": {
            "text": "eine Kollektion Madonnen? Wie alt ist er eigentlich,"
        },
        "line.8": {
            "text": "inzwischen, der Raum meiner Kindheit? Er ist"
        },
        "line.9": {
            "text": "der Raum meines Lebens geworden, hat sich"
        },
        "line.10": {
            "text": "so oft verändert. Doch jedes Mal erkennen wir uns wieder."
        },
        "line.11": {
            "text": "Phosphoreszierender Staub im Dunkel. Die Rücken der Bücher sammeln"
        },
        "line.12": {
            "text": "den Schmutz. Worte kaum lesbar, der Schnitt vergoldet, die Buchstaben"
        },
        "line.13": {
            "text": "auch. Das war lange bevor ich zu lesen begann, wir lagen"
        },
        "line.14": {
            "text": "im Wasser wie Narzissen. Der See war vom Haus gerade noch weit entfernt"
        },
        "line.15": {
            "text": "genug, als dass wir uns unbemerkt im Arm halten konnten. Danach"
        },
        "line.16": {
            "text": "flüchtete ich in das Zimmer. Die Tür fiel zu. Ich wollte die Rücken"
        },
        "line.17": {
            "text": "der Wörterbücher streicheln, doch man hatte sie"
        },
        "line.18": {
            "text": "eilig weggebracht. Wohin? Ich stand da, allein"
        },
        "line.19": {
            "text": "mit den Wänden. Und dachte an dich, allein mit den Steinen."
        },
        "line.20": {
            "text": "Sterne zwischen uns, ein Lichthell wie es dem"
        },
        "line.21": {
            "text": "Flur nicht einmal anzudeuten gelingt. Ich"
        },
        "line.22": {
            "text": "musste schon wieder hinaus aus dem Raum,"
        },
        "line.23": {
            "text": "dich zu suchen. Ich gehe. Immer wieder. Er bleibt."
        }
    }
}