{
    "title": "ekloge-borkum-10",
    "gender": "m",
    "author": "Armin Senser",
    "author_birth": "1964",
    "poem": {
        "line.1": {
            "text": "Anfang und Ende der Insel liegen im Dunkeln."
        },
        "line.2": {
            "text": "Im Gegensatz zum Leben tritt, wenigstens alle paar"
        },
        "line.3": {
            "text": "Stunden, die Wahrheit ans Licht. Bis dorthin"
        },
        "line.4": {
            "text": "verbraucht der Weg die ganze Zeit der Rückkehr."
        },
        "line.5": {
            "text": "Unaufhörlich rüttelt der Wind an allem Handfesten."
        },
        "line.6": {
            "text": "Spuren werden verwischt. Bewegung reduziert"
        },
        "line.7": {
            "text": "oder besser erweitert sich  zu einem Standortwechsel:"
        },
        "line.8": {
            "text": "Sein und Nichtsein sind da eins für den Betrachter."
        },
        "line.9": {
            "text": "Die Dünen haben schütteres Haar. Während das Quarz"
        },
        "line.10": {
            "text": "dein Amalgam aufpoliert, schreckt der Schmerz von"
        },
        "line.11": {
            "text": "seinem Lager und näßt das Auge. Die Zähne, von Kälte"
        },
        "line.12": {
            "text": "gespeist, verunstalten klappernd den männlichen Torso."
        },
        "line.13": {
            "text": "*"
        },
        "line.14": {
            "text": "Gesetz der Kälte ist Sparsamkeit. Das Stativ überläßt"
        },
        "line.15": {
            "text": "seinem Auge, das Licht einzuholen. Wortanfänge bleiben"
        },
        "line.16": {
            "text": "am Gedanken kleben. Je langsamer die Zeit, desto kälter also."
        },
        "line.17": {
            "text": "Ewigkeit wird da zum Raum oder zur unerträglichen Hitze."
        },
        "line.18": {
            "text": "Jeder Körper wird früher oder später Opfer des Klimas."
        },
        "line.19": {
            "text": "Das einzige, was dir noch einfällt, ist: Ein Solarium oder der"
        },
        "line.20": {
            "text": "Wechsel des Breitengrades. Aber Heimweh ist Sehnsucht"
        },
        "line.21": {
            "text": "nach Kälte oder der Wunsch, eine Sonnenbrille zu tragen."
        },
        "line.22": {
            "text": "*"
        },
        "line.23": {
            "text": "Dort wird nie hier sein. Keine Straße, Rock, keine Stimme"
        },
        "line.24": {
            "text": "findet Eingang ins Gehör: Die Muschel treibt aufs offene Meer."
        },
        "line.25": {
            "text": "Was Ort und Körper trennt, liegt im Gedächtnis der Sprache."
        },
        "line.26": {
            "text": "Mundart verstehen. Als Souvenir ist die Inselmischung"
        },
        "line.27": {
            "text": "ungeeignet. Im Leben sind Reime ebenso fehl am Platz"
        },
        "line.28": {
            "text": "wie in jedem Derivat des deutschen Sprachschatzes."
        }
    }
}