{
    "title": "erinnerung-eine-lesung-theodor-daeublers-620",
    "gender": "m",
    "author": "Oliver Mertins",
    "author_birth": "1964",
    "poem": {
        "line.1": {
            "text": "Groß ist meine Eitelkeit, werdet ihr sagen,"
        },
        "line.2": {
            "text": "Wenn ich glaube, daß meine Arbeit wert der fremden Achtung ist,"
        },
        "line.3": {
            "text": "Und euch anklage, daß ihr sie mißachtet."
        },
        "line.4": {
            "text": "Da werdet ihr recht haben. Aber die menschliche Arbeit,"
        },
        "line.5": {
            "text": "Mit Liebe geschaffen, ist die Achtung der andern wert,"
        },
        "line.6": {
            "text": "Und dortige Dichter sagen es schweigend,"
        },
        "line.7": {
            "text": "Indem sie ihre Verse durch Zeit und Raum"
        },
        "line.8": {
            "text": "Zu mir sandten"
        },
        "line.9": {
            "text": "Luis Cernuda"
        },
        "line.10": {
            "text": "Schon der eigene Vater und fern witzigem Satz in der Gefahr,"
        },
        "line.11": {
            "text": "ebenso wie der Ironie heimlicher Größenphantasie,"
        },
        "line.12": {
            "text": "da und gleichzeitig doch nirgends, gegangen ohne Wiederkehr,"
        },
        "line.13": {
            "text": "und doch Wiedergänger im Fruchtbruch verschlossener Gärten,"
        },
        "line.14": {
            "text": "so grübelnd über ihrem zweiten Namen, daran Welt aufscheint"
        },
        "line.15": {
            "text": "als Zergrenzung, altern viele Dichter in langsamem Fall"
        },
        "line.16": {
            "text": "ihren Jahreszeiten voraus zu winterlichem Temperament hin,"
        },
        "line.17": {
            "text": "bei verdorrtem Baum und Wald ohne Laut, auf der Suche"
        },
        "line.18": {
            "text": "nach jener Inschrift die keine Ansicht Sterblicher überholt,"
        },
        "line.19": {
            "text": "und löschen bei Abgescheidenheit, enger Weite, ihre Tafel,"
        },
        "line.20": {
            "text": "im Verlies aller unzureichenden Erkenntnis."
        },
        "line.21": {
            "text": "Durchfurchte am Tisch, davor Löwe und Hund im Schlaf liegen,"
        },
        "line.22": {
            "text": "menschenflüchtig und heimgesucht von widrigen Vorstellungen,"
        },
        "line.23": {
            "text": "von Verwandlung zu Verwandlung an immer schmalerem Lichtstreif,"
        },
        "line.24": {
            "text": "gleichen sie dem melancholicus ex melancholia naturali"
        },
        "line.25": {
            "text": "und sind doch der blaue Augenblick der nur mehr Seele ist"
        },
        "line.26": {
            "text": "den Diesseitigen, denen sie Ablaß verschaffen in Momenten,"
        },
        "line.27": {
            "text": "da sie der Dinge Kreislauf ausgeworfen zu Leere, Bedrängnis,"
        },
        "line.28": {
            "text": "mit einem Echoschweigen in Wort und Bedeutungsgewinn,"
        },
        "line.29": {
            "text": "mit Spiegelfindungen, in der Amsel Tonleiter gefügt."
        },
        "line.30": {
            "text": "Der Lohn aber, der anderen zuteil wird, die sie später rühmen"
        },
        "line.31": {
            "text": "und ihren eigenen Namen im Glanz der gerühmten erheben,"
        },
        "line.32": {
            "text": "bleibt ihnen vorenthalten, solange ihre Köpfe im Fenster"
        },
        "line.33": {
            "text": "hin- und herschweben, ihre Füße die Bienen im Klee"
        },
        "line.34": {
            "text": "der Obsthaine aufstören, ihre Hände die Malvenschirme richten"
        },
        "line.35": {
            "text": "wie ihre Stunden nicht nach dem Duftschlag der Sonnenuhr,"
        },
        "line.36": {
            "text": "am Bach bei Erdbeerblust und Disteln unterm Gewitterbaum,"
        },
        "line.37": {
            "text": "lächerlich, zweifellos, und erhaben, fällt der Dank,"
        },
        "line.38": {
            "text": "der ihnen zu Lebzeiten gebührte, denen zum Opfer,"
        },
        "line.39": {
            "text": "die sie nur in eigener Verzweiflung als Gültige erkennen,"
        },
        "line.40": {
            "text": "ansonsten belassen am Rand unverständiger Gesellschaft"
        },
        "line.41": {
            "text": "und als Theodor Däubler anhob zu lesen, war er bettelarm,"
        },
        "line.42": {
            "text": "ein weißbärtiger Riese, ein Mensch von knochenloser Majestät,"
        },
        "line.43": {
            "text": "wie Barlach ihn hieß, und hatte sich Anzug wie Schuhe geborgt"
        },
        "line.44": {
            "text": "für diese Stunde seines gesprochenen Wortes,"
        },
        "line.45": {
            "text": "nur Strümpfe fehlten ihm an den gekreuzten Füßen unterm Pult,"
        },
        "line.46": {
            "text": "welche sich aneinandergerieben vor Unbehagen deutlich"
        },
        "line.47": {
            "text": "zu verbergen suchten den Köpfen deren Ohren befragt waren,"
        },
        "line.48": {
            "text": "seine mächtige Stimme durchmaß den Raum, Instrument der Verse"
        },
        "line.49": {
            "text": "Des Menschen Einsturz ward zur Hölle. Sie ist selbstgewollt."
        },
        "line.50": {
            "text": "da zitterte ein nervöses Kichern, verschämt noch, auf"
        },
        "line.51": {
            "text": "Verknotung schlingt hinunter, doch Entschlossenheit macht leicht;"
        },
        "line.52": {
            "text": "Darum verschwör dich nie, denn schwerverbindlich bleibt ein Schwur:"
        },
        "line.53": {
            "text": "Verström dich im Gesang, und alle Weltbelastung weicht."
        },
        "line.54": {
            "text": "und seine Stimme trug nicht mehr in einem Raum der ausgefüllt"
        },
        "line.55": {
            "text": "mit höhnisch befriedigtem Strumpfträgergelächter,"
        },
        "line.56": {
            "text": "davor seine verzweifelten Verse zur Groteske zersplitterten"
        },
        "line.57": {
            "text": "Stets bin ich mit Graun erwacht! Raupen plagen mich am Tage,"
        },
        "line.58": {
            "text": "Falter sind es in der Nacht.  bis er abbrach, sich erhob"
        },
        "line.59": {
            "text": "zu der traurigen Gewaltigkeit seines einsamen Leibes"
        },
        "line.60": {
            "text": "und mit langsamen Tränen im Bart zum Hinterausgang schritt,"
        },
        "line.61": {
            "text": "während die nackten Füße in den Lackschuhen quietschten."
        }
    }
}