{
    "title": "gartenweg-5380",
    "gender": "m",
    "author": "Richard Pietraß",
    "author_birth": "1946",
    "poem": {
        "line.1": {
            "text": "Heut morgen ging ich durch den Vaterwald,"
        },
        "line.2": {
            "text": "Es war seinGartenweg. Nicht gleich ich ihm"
        },
        "line.3": {
            "text": "In seiner Kraft Gestalt,doch seiner Art"
        },
        "line.4": {
            "text": "Ins Grün zu sehn. Und seiner Weis, den Mund"
        },
        "line.5": {
            "text": "Zu spitzen, und nach getanem Werk (bei mir"
        },
        "line.6": {
            "text": "NurZeilenjäten) noch eine Weile untätig"
        },
        "line.7": {
            "text": "Auf einer Bank zu sitzen wie ein Taugenichts."
        },
        "line.8": {
            "text": "Die Zeilen, die er murmelndaus dem Versbauch"
        },
        "line.9": {
            "text": "Hob, hatt er vor Jahrzehnten schon verschlungen."
        },
        "line.10": {
            "text": "Nun stiegen sie gereinigt aus den Seelen-"
        },
        "line.11": {
            "text": "Schichten. Ich, indessen, les mehr um zu sichten"
        },
        "line.12": {
            "text": "Was schon geschrieben steht; Neues zu ersinnen"
        },
        "line.13": {
            "text": "Aus altenFäden andres Garn zu spinnen, Poetlatein."
        },
        "line.14": {
            "text": "Wie mein Vatergeh ich heim, zu Stuhl zu Tisch."
        },
        "line.15": {
            "text": "Doch misch ich neu desSpieles Karten. Er legte fröhlich los"
        },
        "line.16": {
            "text": "Am Wasserbecken undam Ofenloch. Ich Verdrießlicher"
        },
        "line.17": {
            "text": "Muß länger warten und werde dafür, selten, reich"
        },
        "line.18": {
            "text": "Belohnt. Ist dies die Wurzel, dieim Sohne wohnt"
        },
        "line.19": {
            "text": "Ists die Wehmut, mutterher? Ihre Tränen"
        },
        "line.20": {
            "text": "Mildern mir den Blick und schicken mich ein Stück"
        },
        "line.21": {
            "text": "Den Kinderpfad, das Küchenlied zurück"
        },
        "line.22": {
            "text": "Bis hin ins Eichendorf, da beider Wiege stand"
        },
        "line.23": {
            "text": "Bewegt von einem leisen Lied, das sie sogleich verlorn."
        },
        "line.24": {
            "text": "Nun sprudelt manches vor. Ich bin der verlehmte Schwamm"
        },
        "line.25": {
            "text": "Und bin der krumme Stamm, der in den Blättern rauscht."
        },
        "line.26": {
            "text": "Dünner meine Arme, dick der Bauch. Wenn auch."
        },
        "line.27": {
            "text": "Heut ging ich durch den Vaterwald. Es war sein Gartenweg."
        },
        "line.28": {
            "text": "Ich saß mit spitzem Mund und hab gelauscht."
        }
    }
}