{
    "title": "halb-taube-halb-pfau-4-11199",
    "gender": "w",
    "author": "Maren Kames",
    "author_birth": "1984",
    "poem": {
        "line.1": {
            "text": "Dann gehe ich zurück. Dann geh ich eben zurück, über die Oberfläche des Planeten, den knietiefen Schlick, halbgaren Mist, zerplatzen, an den Bahntrassen entlang, und nach der Kuppel ins Tal hinunter, ich gehe irgendwo weit, über Planken gehe ich, in einer scheinbar zielstrebigen Gerade, über eine weite Ebene, ich torkle, aber es tut nicht weh, hinter mir die Wölfe, und ich höre sie lachen, und irgendwann weit höre ich Stille. Und aus der Stille höre ich:"
        },
        "line.2": {
            "text": "Ich höre: das kleine Geräusch das deine Zunge beim Aufwachen in der Mundhöhle macht deine Hand wie sie sich neben mir auf dem Kopfkissen bewegt ich höre die Straße unter uns lauter werden ich höre den Flusslauf vor dem Haus unserer Eltern."
        },
        "line.3": {
            "text": "Den Flusslauf vor dem Haus unserer Eltern an dem wir standen sechsundachtzig und einhundertzwölf Zentimeter groß an dem ich uns stehen sehe wie du in die Hocke gehst und Kiesel mit einem Stöckchen zusammen schiebst und mit beiden Händen ins Wasser greifst und murmelst und ich in Richtung des Wassers sehe wie es über die Steine geht und nach der Biegung ins Tal hinunter."
        },
        "line.4": {
            "text": "Ich höre Tau von den Simsen in unserem Rücken tropfen wie sich der Nebel sammelt in einem Tal weit hinter uns ich höre Raben."
        },
        "line.5": {
            "text": "Ich höre den Richtungswechsel der Züge bei den Bahn-trassen im Talkessel höre dich weinen du bist vier und ballst die Hände in den Hosentaschen ich höre die Kälte in den Wänden herumgehen in einem Haus am Hang irgendwo weit vor dem unser Großvater auf einer Bank sitzt und mit dem Stock Linien in die Erde kratzt wie er spricht zum Tal hin oder in den Nebel über dem Hang an dem unser Vater steht und Bäume fällt den Nachhall der Schläge überm Tal den Stock unseres Großvaters im Takt auf die Erde tippen wie er den Kopf schräg legt wie er nickt zum Tal hin oder in den Nebel hinein."
        },
        "line.6": {
            "text": "Ich höre Steine übers Wasser flippen an einem Stausee im Tal an dem wir stehen und lachen und ich suche flache weiche Steine und unser Vater flippt Steine und du flippst Steine und sie kommen nicht weit."
        },
        "line.7": {
            "text": "Ich höre die Hände unseres Vaters im Gesicht unserer Mutter wie sie nickt und sich abwendet gegen die Fenster vor denen der Tau vom Sims tropft unter dem ich sitze unter dem unser Großvater auf der Bank sitzt und den Kopf hebt zu den Krähen und den Kopf schräg legt und zum Fluss sieht an dem du hockst an dem du dich vornüber beugst und er sagt Obacht zum Tal hin wo die Schnellzüge wechseln."
        },
        "line.8": {
            "text": "Ich höre unseren Vater die Treppe herunterkommen durch den Flur über die Straße zum Fluss und nach der Biegung ins Tal hinunter ich höre unsere Mutter über die Dielen laufen im Stockwerk über uns das Gebiss unseres Groß-vaters malmen von weit her ich höre kleine Steine in deinen Taschen knirschen du bist vier und jetzt richtest du deinen Oberkörper neben mir auf und siehst aus dem Fenster über uns und siehst auf das Hausdach gegenüber auf dem du zwei Krähen siehst die auf den Antennen sitzen und die Köpfe schräg legen und mit den Köpfen nicken und picken in die Erde vor einem Haus am Hang vor dem unsere Mutter Holzspäne zusammenkehrt und die Vögel aufscheucht und die Vögel über den Hang fliegen an dem unser Großvater steht auf seinen Stock gestützt und er sagt Obacht ins Tal in dem unser Vater bei den Bahntrassen steht und mit den Schaffnern spricht und lacht."
        },
        "line.9": {
            "text": "Ich höre Wasser ins Tal gehen unter der Schnellstraße hindurch schießen deine Hände durchs Wasser fahren am Flusslauf vor dem Haus unseren Vater das Tal hinauf lachen höre eine Perlenkette reißen die Perlen über die Dielen prasseln durch das Haus über die Straße bis zu den Bahntrassen unten."
        },
        "line.10": {
            "text": "Ich höre unsere Mutter unseren Großvater füttern er ist vier und ballt die Hände in den Hosentaschen ich höre unseren Vater das Haus verlassen die Straße die Stadt."
        },
        "line.11": {
            "text": "Ich höre einen Wasserfall an einem Ort vor langer Zeit wie er ins Tal stürzt in den Schlaf stürzt in meinen Rücken in meinem Rücken die Simse von denen es tropft im Takt in dem der Stock meines Großvaters auf die Erde tippt vor einem Haus am Hang vor dem mein Großvater sitzt und leise spricht zum Tal hin oder in den Nebel über dem Hang ich höre unsere Mutter die Bahntrassen entlanglaufen Perlen suchen."
        },
        "line.12": {
            "text": "Ich habe gehört Krähen picken Perlen Krähen schnippen Späne flippen Steine weg von den Simsen in unserem Rücken in einem Tal weit hinter uns"
        },
        "line.13": {
            "text": "Ich habe gehört es rauscht auf der Straße unter uns an einem Flusslauf irgendwo weit"
        },
        "line.14": {
            "text": "Ich habe gehört: es taut."
        }
    }
}