{
    "title": "hirnhelle-heroine-brsie-kann-nicht-das-wort-sein-422",
    "gender": "m",
    "author": "Christian Uetz",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "Sie kann nicht das Wort sein. An diesem Wort bleibt sie nicht hängen."
        },
        "line.2": {
            "text": "Sie kann nicht das Wort sein, das nicht sein kann. In dieses Wort wird"
        },
        "line.3": {
            "text": "sie sich nicht hengeln. Das Wort ist ja nicht. Sie aber ist nicht das"
        },
        "line.4": {
            "text": "Wort. Das ist nicht zum Kopfzerrn. Sie muss sich nicht übergeben, sie"
        },
        "line.5": {
            "text": "muss nicht sein, wie das Wort. Sie kann es nicht erbrechen. Sie kann"
        },
        "line.6": {
            "text": "nicht das Wort sein, und sie will es auch nicht sein, sie will es nicht"
        },
        "line.7": {
            "text": "sein. Nicht sein, sie will das Wort nicht sein, sie will. Sonst will sie"
        },
        "line.8": {
            "text": "niemand mehr und nichts mehr sein, und sie kann niemand mehr und nichts"
        },
        "line.9": {
            "text": "mehr wollen sonst. (Sie will es ausmachen. Mach sie aus! Sie will es"
        },
        "line.10": {
            "text": "auslösen. Lös sie auf!) Sie muss nicht, auch wenn sie will, sie muss das"
        },
        "line.11": {
            "text": "Wort, welches sie mangelt, welches ihren Mangel gangelt, nicht sein"
        },
        "line.12": {
            "text": "können, sie muss sich maschinenhaft in die Mange nehmen, und den Mangel"
        },
        "line.13": {
            "text": "erangeln, eng erhengeln. Sie muss mortselbst das Wort nicht sein,"
        },
        "line.14": {
            "text": "das sie nicht ist; fummkelnd, röchhellnd, sternbend das Wort nicht sein,"
        },
        "line.15": {
            "text": "das sie nicht ist. Aber wie lebend, und nicht tot? Das lebendige Wort"
        },
        "line.16": {
            "text": "will sie nicht sein, nicht das tote, welches auch lebendig nicht sein"
        },
        "line.17": {
            "text": "kann, das lebendige Wort, welches auch tot nicht sein kann, will sie"
        },
        "line.18": {
            "text": "nicht sein. Sie ists nicht, wenn sie ist. Statt dass sies nicht ist, ist"
        },
        "line.19": {
            "text": "sies nicht, wenn sie ist. Soweit sie spinnend ist, ist sies,"
        },
        "line.20": {
            "text": "soweit sie im Spinnen nicht ist, im Wahn nicht, im Wort. Soweit ist sie"
        },
        "line.21": {
            "text": "nicht. Auf ihr Wort, sie ist nicht im Wort; auf ihr Wort, auf ihrem Wort"
        },
        "line.22": {
            "text": "auch nicht. Ist sie im Wort und im Wort nicht? Sie ist nicht im Wort."
        },
        "line.23": {
            "text": "Sie ist im Wort nicht. Ist sie nicht Wort? Ist sie nicht? Wortwörtlich"
        },
        "line.24": {
            "text": "ist sie nicht; und wortwörtlich ist sie nicht. Dass ihr Wort nicht ist,"
        },
        "line.25": {
            "text": "sie in ihrem Wort nicht ist, ist ihr unheimlich; dass Worte nicht sein"
        },
        "line.26": {
            "text": "können, dass sie erloschen nicht sein können, ist ihr gespensterhaft."
        },
        "line.27": {
            "text": "Das flammt ihr am hellsten nicht, das lodert ihr am heftigsten nicht,"
        },
        "line.28": {
            "text": "das brennt ihr am heissesten nicht. Das nennts ihr schon, das zeigts ihr"
        },
        "line.29": {
            "text": "noch, und scharfft ihr ein ständiges Bezucken, es nicht zu weihn, und es"
        },
        "line.30": {
            "text": "nicht zu wollen. Alles. Alles, was sie an Wort nicht ist. Sie will sich"
        },
        "line.31": {
            "text": "auf das Wort, das nicht ist, nicht verlassen, um als Wort, das nicht"
        },
        "line.32": {
            "text": "ist, nicht zu sein. Es nicht ihr das Glück des nicht zu leben Wissens,"
        },
        "line.33": {
            "text": "nicht zu leben nicht Wissens; nur nicht zu leben Wissens, nur nicht"
        },
        "line.34": {
            "text": "zu leben nicht Wissens; nur Wort; dass sie im Wort, das nicht sein kann,"
        },
        "line.35": {
            "text": "nicht sein kann; dass sie sich auf das Wort, das nicht ist, nicht"
        },
        "line.36": {
            "text": "verlassen kann, um als Wort, das nicht ist, nicht zu sein. (Mach sie"
        },
        "line.37": {
            "text": "nicht; mach sie nicht zu ihrem Wort! Mach sie nicht fertig; mach sie,"
        },
        "line.38": {
            "text": "mach sie nicht!)"
        }
    }
}