{
    "title": "kaninchen-8149",
    "gender": "w",
    "author": "Monika Rinck",
    "author_birth": "1969",
    "poem": {
        "line.1": {
            "text": "Hört ihr das, so höhnen Honigprotokolle, mit raumfüllenden Stimmen,"
        },
        "line.2": {
            "text": "ohne dass ich den Raum, den sie füllten, sähe. Ich bin im Hypnosezelt."
        },
        "line.3": {
            "text": "Ein leichter Luftzug, bebende, flackernde Bahnen, die gleich wieder"
        },
        "line.4": {
            "text": "still von oben nach unten fallen wie undurchsichtige Farben, Orange,"
        },
        "line.5": {
            "text": "durch die eine Stimme geht, die die Parzellen miteinander verbindet."
        },
        "line.6": {
            "text": "Sie sagt mir, was ich bin: ich bin entspannt. So liege ich allein im Schall"
        },
        "line.7": {
            "text": "und lausche, bin ich viele Kaninchen, die aufgehört haben, zu flitzen."
        },
        "line.8": {
            "text": "Eingriff in die Dynamik der Seele geht so: Was assocciert ist, hemmen,"
        },
        "line.9": {
            "text": "und das, was neuerlich dissociiert ist, re-associieren, Umkleidekabine."
        },
        "line.10": {
            "text": "Doch was streife ich klammheimlich ab, was lockert sich oder hakt?"
        },
        "line.11": {
            "text": "Da die Bilder nicht heil wie die Stimme durch die Poren der Dinge"
        },
        "line.12": {
            "text": "zu dringen vermögen, bin ich blinde Kaninchen, wir sind entspannt,"
        },
        "line.13": {
            "text": "Indes geht der Hypnotiseur in durchbrochener Strumpfhose unsichtbar"
        },
        "line.14": {
            "text": "und gedämpft auf dem dicken Teppich zwischen den Kabinen umher."
        },
        "line.15": {
            "text": "Schwarz befindete Schenkel, als kröche orchestriert etwas darüber,"
        },
        "line.16": {
            "text": "wie ein stimmhaftes S, summend, gemustert. Ich denke: Kaninchen."
        },
        "line.17": {
            "text": "Ich bin entspannt, ich habe versagt. Kaninchen, immer: Kaninchen,"
        }
    }
}