{
    "title": "kraft-eines-rasters-8152",
    "gender": "w",
    "author": "Monika Rinck",
    "author_birth": "1969",
    "poem": {
        "line.1": {
            "text": "Hört ihr das, so höhnen Honigprotokolle, Haare, Stunden, Gier,"
        },
        "line.2": {
            "text": "Boliden, es brannte die Halde, Weltraumwaffen stürzten nieder,"
        },
        "line.3": {
            "text": "ungebremst wie Zuckerwerk in Hotels mit Hallenbädern. Ich sah,"
        },
        "line.4": {
            "text": "die Gestüte in den Niederungen fielen irgendwelchen Plünderern"
        },
        "line.5": {
            "text": "zum Opfer, oder wars das Siechtum einer Winde? Etwas machen!"
        },
        "line.6": {
            "text": "Kraft eines Rasters! Lass sinken. Blinzelnd in die Asymptode blicken."
        },
        "line.7": {
            "text": "Ich sah Glühendes verglühn, sah es eingehn und mählich zerfließen."
        },
        "line.8": {
            "text": "Ich sah Tiere, die sich selber melkten. Sah, wie sie irgendetwas"
        },
        "line.9": {
            "text": "durch ein Sieb passierten. Runde Höfe kreisten, eine Herde brach"
        },
        "line.10": {
            "text": "in Panik mitten durch ein riesengroßes Nadelkissen, Schilf! Ich sah"
        },
        "line.11": {
            "text": "die gepeitschte Röte auf den Wangen der Tenöre. Ich sah Gangster,"
        },
        "line.12": {
            "text": "Grünspan, Mischgelände, Mimesis. Flechtwerk war der Waffenhandel"
        },
        "line.13": {
            "text": "einer Sprachfamilie. Überlegene Drogenkuriere sah ich Grilladen"
        },
        "line.14": {
            "text": "und Pekinggemüse verspeisen. Ich sah: Ihre Botengänge machten"
        },
        "line.15": {
            "text": "in willfähriger Ohnmacht Schachhostessen, Opis, Platzanweiser."
        },
        "line.16": {
            "text": "Ich blickte zum Himmel empor. Dort waren große Vögel, zogen"
        },
        "line.17": {
            "text": "ihre Linien. Himmel war, auch dort wo man gewohnt war: Mord."
        }
    }
}