{
    "title": "muse-polytrop-395",
    "gender": "w",
    "author": "Barbara Köhler",
    "author_birth": "1959",
    "poem": {
        "line.1": {
            "text": "Sage mir muse wer Es ist was Er wer Homer & warum"
        },
        "line.2": {
            "text": "ist Es wichtig & Es zu wissen sag mir wer du bist"
        },
        "line.3": {
            "text": "was Ich ist sag mir dich frage ich mich sage wenn"
        },
        "line.4": {
            "text": "ich meine er seiner die oder der irrt so ich irre"
        },
        "line.5": {
            "text": "wäre eine gewordene wäre die frage mich irre mich"
        },
        "line.6": {
            "text": "muse sage mir. Mir sage muse wer sagt dass Er sei"
        },
        "line.7": {
            "text": "Homer sei gewesen ein sie sei nicht einer sei ein"
        },
        "line.8": {
            "text": "e mehrzahl wenn er ist bin ich dann muse sage mir"
        },
        "line.9": {
            "text": "seine: worte für: mich sag mir: YOU SPIRITS: THAT"
        },
        "line.10": {
            "text": "TEND: ON MORTAL: THOUGHTS: UNSEX ME: HERE. sage m"
        },
        "line.11": {
            "text": "ihr sage muse dass ich sie sah dass ich sie musen"
        },
        "line.12": {
            "text": "nenne in spiegeln dass ich ihnen entgegensehe das"
        },
        "line.13": {
            "text": "kommende bild das ich Ich nenne sie ach sieh dich"
        },
        "line.14": {
            "text": "THOUGHTS UNSEX YOU MORTAL SPIRITS THAT TEND ON ME"
        },
        "line.15": {
            "text": "HERE & hier & da  alles Sein was ist mein & dein"
        },
        "line.16": {
            "text": "& nicht sein das nichtSein nichtEinsSein das mein"
        },
        "line.17": {
            "text": "das deinSein ein geteiltes erwidertes ungehöriges"
        },
        "line.18": {
            "text": "beisein in dem wir sind: kein bild nicht diese ab"
        },
        "line.19": {
            "text": "gebildeten körper die areale ist sie nicht die er"
        },
        "line.20": {
            "text": "innerung Es sind ihre töchter die singen  sage m"
        },
        "line.21": {
            "text": "nemo sag technik sag vers und sag zeile maschine"
        },
        "line.22": {
            "text": "sag READ ONLY MEMORY & vergisses vergiss diese sp"
        },
        "line.23": {
            "text": "rache als eine als seine beherrschte PRESS UNDO &"
        },
        "line.24": {
            "text": "HOLD ON schreib sei diese eine sprache sei muse A"
        },
        "line.25": {
            "text": "MUSED MUSE A AMUSED MUSE eine taktlose springende"
        },
        "line.26": {
            "text": "stolpernd holpernde klingende & tanzende sprachen"
        },
        "line.27": {
            "text": "wir du die gleiche mit der ich anders rede & muse"
        },
        "line.28": {
            "text": "mir. mir sage: muse. dir sage mir uns musen plura"
        },
        "line.29": {
            "text": "la belle elle la plurielle immortelle kein einzig"
        },
        "line.30": {
            "text": "Es wort keine einzige welle meine doppelte stelle"
        }
    }
}