{
    "title": "nie-war-es-nicht-auf-ihrer-seite-426",
    "gender": "m",
    "author": "Christian Uetz",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "Nie war es nicht auf ihrer Seite, war sie mit ihm nicht auf der manderen"
        },
        "line.2": {
            "text": "Seite. Nie war sie mit ihm nicht im Recht, hat es ihr nicht Recht zu"
        },
        "line.3": {
            "text": "nichts gegeben. Immer war es bei ihr nicht bei ihr, war sie nicht bei"
        },
        "line.4": {
            "text": "sich bei ihm, war sie bei sich nicht bei sich. Wer ist sie nicht? Sie"
        },
        "line.5": {
            "text": "ist nicht ich. Ich bin nicht sie. Ist sie nicht die Sprache? Sie ist"
        },
        "line.6": {
            "text": "nicht die Sprache. Sie kann ihr Wort nicht halten. Niemand kann sein"
        },
        "line.7": {
            "text": "Wort nicht halten. Sie kann es auch nicht loslassen. Vielmehr will sie"
        },
        "line.8": {
            "text": "es nicht verlieren. Sie will ins Wort den Verstand nicht verlieren, den"
        },
        "line.9": {
            "text": "sie nicht verloren hat, um es nicht zu gewinnen. Sie kann ins Wort"
        },
        "line.10": {
            "text": "einwachsen. Sie wird schwanger und gebärt ihren Vogel. Sie wird"
        },
        "line.11": {
            "text": "wahnsinngig und stirbt. Ist damit irgendetwas nicht gewonnen? Damit ist"
        },
        "line.12": {
            "text": "alles nicht gewonnen. Sie kann ins Wort einwachen. Sie wird schwaner und"
        },
        "line.13": {
            "text": "gewährt ihren Vogel. Sie wird bahnsinngig und stirnt. Wenn sie Geist"
        },
        "line.14": {
            "text": "nicht bringt, hat sie nichts anderes nicht verdient. Wenn sie Wort nicht"
        },
        "line.15": {
            "text": "bringt, hat sie nichts anderes nicht verdient. Noch nie hat sie"
        },
        "line.16": {
            "text": "irgendetwas nicht verdient. Sie hat schon immer alles nicht verdingt."
        },
        "line.17": {
            "text": "Ist das nicht zuviel? Es kann nicht zuviel sein. Es ist unnendlich"
        },
        "line.18": {
            "text": "nicht. Sie ist ja nicht unendlich. Es tut sich jeden Tag etwas Neues"
        },
        "line.19": {
            "text": "nicht auf; es öffnet sich jede Nacht etwas Weiteres nicht. Jeden"
        },
        "line.20": {
            "text": "Zehnkunstrag kann sie den Bogen nicht spannen zum perfekten Schuss, jede"
        },
        "line.21": {
            "text": "Nahtkunst bannt sie den Boden nicht zum blitzartigen Schluss. Und da es"
        },
        "line.22": {
            "text": "nicht ist, ist es immer nicht da. Es ist in ihr und ausser ihr nicht."
        },
        "line.23": {
            "text": "Und sie ist ausser sich in ihm und in ihm auch in sich nicht. Es ist"
        },
        "line.24": {
            "text": "innen und aussen nicht. Es ist in und auswendig nicht. Sie ist ausser"
        },
        "line.25": {
            "text": "sich. Es ist allüberall nicht. Aus allen Ritzen quillt es nicht, aus"
        },
        "line.26": {
            "text": "allen Poren tritt es nicht, aus allen Löchern kriecht es nicht, in allen"
        },
        "line.27": {
            "text": "Lüften schwebt es nicht, in allen Zeiten ist es nicht, in jeder Sekunde"
        },
        "line.28": {
            "text": "sieht sie es nicht, hört sie es nicht, fühlt sie es nicht, berührt sie"
        },
        "line.29": {
            "text": "es nicht, berührt es sie nicht, spricht es nicht, hört es nicht, hörst"
        },
        "line.30": {
            "text": "du? Hörst du nicht? Hörst du? Hörst du sie nicht? Hörst du mich nicht?"
        },
        "line.31": {
            "text": "Hörst du?"
        }
    }
}