{
    "title": "schaufensterpuppen-7001",
    "gender": "m",
    "author": "Hendrik  Jackson",
    "author_birth": "1971",
    "poem": {
        "line.1": {
            "text": "I."
        },
        "line.2": {
            "text": "serielle Formen  verletzen nicht, gehen durch dich durch, transzendental, entspannt."
        },
        "line.3": {
            "text": "verharren in ihren ewigen Konturen, weisen dich ab, manifestieren sich elegant"
        },
        "line.4": {
            "text": "in ein Fluidum hinein, defilieren ungelenk, versammeln sich in Gruppen. Widerstand,"
        },
        "line.5": {
            "text": "an dem die Idee zerbricht. sich aufrichtet. sie sind rätselhaft, Puppe  unbekannt."
        },
        "line.6": {
            "text": "die Lebenden, Verwesenden müsstens wissen. das Gegenteil von wuschelig. Gelenke!"
        },
        "line.7": {
            "text": "Puppen-Truppen! stürmt die Schaufensterläden! an die Wäsche, denn sie schenken"
        },
        "line.8": {
            "text": "Nichts, denken nur an Eines, gleichsam Einsen und Nullenin ihren Kleidern  kokett."
        },
        "line.9": {
            "text": "weil sich an ihnen jeder Frechheiten erlauben darf! sie sind doch hart! knetet! knetet!"
        },
        "line.10": {
            "text": "das Ende von Poren und Eifersucht  monochrome Variationen, saisonal zu reproduzieren."
        },
        "line.11": {
            "text": "so gerissene Dinger! heimliche Voyeure, depressive. manchmal gleichen sie Tieren"
        },
        "line.12": {
            "text": "im nächtlichen Dunkel: schleichen sie an, spannen die Glieder, stehen hinter dir  starr."
        },
        "line.13": {
            "text": "perfekte Luder, sie sammeln die Ruhe der Welt, weichen nicht aus  sind immerzu"
        },
        "line.14": {
            "text": "hart"
        },
        "line.15": {
            "text": "."
        },
        "line.16": {
            "text": "und nicht zu knacken, der Eifer berechneter Bögen, kalte Floppsprung-Beine: Linien"
        },
        "line.17": {
            "text": "und enge Höschen... wie sie sich biegen: anamorphotisch im Wind die Greco-Pinien"
        },
        "line.18": {
            "text": "es jedem einzelnen machen, ohne Falten, mit fließenden Plisses, ausgeschwärmte Schar"
        },
        "line.19": {
            "text": "allein im Laden, nachts geht ein Licht an: du im Schaufenster mit wirrem Haar!"
        },
        "line.20": {
            "text": "II."
        },
        "line.21": {
            "text": "inden Metropolen leicht zu übersehen, in den Auslagen  silber, schwarz & fleischfarben!"
        },
        "line.22": {
            "text": "befreien sie sich allmählich aus ihren Schablonen, drittes Rom der Puppen, erstarken,"
        },
        "line.23": {
            "text": "bilden geheime Konstellationen, nachzuzeichnen wie Sternbilder, ein stabiles Gewirr"
        },
        "line.24": {
            "text": "aus lebend und tot. Menschen-Masken passieren, doch sie"
        },
        "line.25": {
            "text": "bleiben"
        },
        "line.26": {
            "text": "stets"
        },
        "line.27": {
            "text": "stier"
        },
        "line.28": {
            "text": "."
        },
        "line.29": {
            "text": "ihnen widerstehen ja nur lärmende Kinder und Bernstein gewordene Greise."
        },
        "line.30": {
            "text": "so stehen Paläste stumm. wem sollen sie dienen? Verbote  reizen. Bieg ein in leise"
        },
        "line.31": {
            "text": "werdende Ströme. Stummheit - besticht. Stich ins Herz. alle Wege führen ins Grab."
        },
        "line.32": {
            "text": "auch für Römer. in dieser Nacht, vollkommen allein, gehen dir die Puppen ab."
        },
        "line.33": {
            "text": "die Bühne ist leer. sie verändern den Blick auf die Lebenden:"
        },
        "line.34": {
            "text": "die"
        },
        "line.35": {
            "text": "sind verdorben,"
        },
        "line.36": {
            "text": "unangenehmweich. hingegen sieweichen nicht ab von selbstgeschaffenen Formen,"
        },
        "line.37": {
            "text": "imitiert vom Menschen. kein Makel, nicht einmal Makellosigkeit. absolut sorglos"
        },
        "line.38": {
            "text": "im All, so figürlich hinter Glas, unendliche Langeweile, ein Gleichform-Troß."
        },
        "line.39": {
            "text": "Puppetz-Master Rilke  Engelchen, Engelchen schweb ewige Mädchen-Puppen"
        },
        "line.40": {
            "text": "Und: Puppetz-Strpka: Marionetten und abgeschnittene Fäden. Sternschnuppen"
        },
        "line.41": {
            "text": "& Erdschwere. Puppetz-Kleist: des Niedrigen edle Form. Paläste, Kriege. Zuletzt:"
        },
        "line.42": {
            "text": "Anmut wird ewiges Wissen, Schulz ruft die Mannequins  sie stolzieren  adrett."
        },
        "line.43": {
            "text": "III."
        },
        "line.44": {
            "text": "seid klettig. hakt euch ein, geölte Ösen, anerzogenes Gerangel, gespiegelte Spiegel."
        },
        "line.45": {
            "text": "so leuchten sie: auf Autobahnen, Tennisplätzen, in den Studios. ihr Theaterblut versiegelt"
        },
        "line.46": {
            "text": "jedes Geheimnis. auf rote Seen drücken sie Fragen ein. tragen sie wie einen Ring."
        },
        "line.47": {
            "text": "in den Fernsehsendungen erkennt man: plötzlich belebte Münder."
        },
        "line.48": {
            "text": "battle of ding-"
        },
        "line.49": {
            "text": "dong: Erlösung  Erlöschung. reglos und beweglich, sie beleben tote Geschäfte."
        },
        "line.50": {
            "text": "sie sickern ein in die Menschen, wir wissen uns nicht mehr zu unterscheiden. Säfte"
        },
        "line.51": {
            "text": "vermischen sich, Wolken erstarren, Gebirge werden flüssig! frisches Holz trock-"
        },
        "line.52": {
            "text": "net! Borke und Papier lebt! Alles wird verarbeitet! Alles Lebendige wird Kork!"
        },
        "line.53": {
            "text": "Nimmermehr-Spiel der Imagination: was ist die Ewigkeit des Steins, der bloß"
        },
        "line.54": {
            "text": "dauert"
        },
        "line.55": {
            "text": "?"
        },
        "line.56": {
            "text": "auch Puppen"
        },
        "line.57": {
            "text": "modern"
        },
        "line.58": {
            "text": ", aber nicht"
        },
        "line.59": {
            "text": "innen"
        },
        "line.60": {
            "text": ". hinter jeder Idee hüpft ein Nichts und lauert."
        },
        "line.61": {
            "text": "sie"
        },
        "line.62": {
            "text": "sind wie Litaneien, der Reigen der Namen: Painted Drum, Eliza Maria! Sermon-"
        },
        "line.63": {
            "text": "ize! Gloria de Campeo, Bankable! Precedent! Levitate! Koxala!  sind schon"
        },
        "line.64": {
            "text": "Legion"
        },
        "line.65": {
            "text": "!"
        },
        "line.66": {
            "text": "sie verschwinden und unsere Wünsche mit ihnen. Nebel. Mama: ohne Füße, Arme."
        },
        "line.67": {
            "text": "keine unterirdischen Lavaströme, keine Eruptionen, keine Erdschichten und Flussarme."
        },
        "line.68": {
            "text": "sie vergessen nie den Bären, und gebären aus dem Nichts heraus Unendlichkeit. Stopp."
        },
        "line.69": {
            "text": "niemals verrät dich die Puppe. es zieht weite Kreise. wölbt sich, wird, birst."
        },
        "line.70": {
            "text": "Plopp"
        },
        "line.71": {
            "text": "."
        }
    }
}