{
    "title": "schuetten-schuetter-schoen-4247",
    "gender": "m",
    "author": "Christian Steinbacher",
    "author_birth": "1960",
    "poem": {
        "line.1": {
            "text": "Doch dass auch Schwenden, Wenden, Enden kentern, solltst"
        },
        "line.2": {
            "text": "du dem wohl ändern, wenn, wie ausgeronnen (toll!),"
        },
        "line.3": {
            "text": "verfalln selbst Flauten dir, der abfährt dann auf noch"
        },
        "line.4": {
            "text": "einmal wie nicht doch und doch nur  so sagts ihm doch! ,"
        },
        "line.5": {
            "text": "und auf doch auch wie noch dazu. Na, worauf nicht?"
        },
        "line.6": {
            "text": "Weil, nein, an weitern Möglichkeiten fehlts (zu grell?)"
        },
        "line.7": {
            "text": "wohl nicht den Graupeln, schütter, unter sich (zu schlicht?),"
        },
        "line.8": {
            "text": "vor Häupteln macht noch jede Raup aus sich  bei Fuß!"
        },
        "line.9": {
            "text": "kein Hehl. Mit Beckenschaufeln spielen wollts, wies kracht"
        },
        "line.10": {
            "text": "im Bauschutt eines Seelchens die Terrine lacht ,"
        },
        "line.11": {
            "text": "bleib sacht, Plateauschuh, du allein dies noch erhöhst,"
        },
        "line.12": {
            "text": "die Sitzeck wird bloß angeraunzt, bis dass es döst:"
        },
        "line.13": {
            "text": "Ischtian S. heißt der Einspänner dort, sitzt nur da,"
        },
        "line.14": {
            "text": "schwitzt nur an hier die Brüh wie ein Ostöopath,"
        },
        "line.15": {
            "text": "müht sich ab mit der Spiegelschrift bald, soll nun gar"
        },
        "line.16": {
            "text": "Kinkerlitzchen"
        },
        "line.17": {
            "text": "so ausschreiben da nun.  Oha!,"
        },
        "line.18": {
            "text": "s verschliss dein Sch  wohl bald hinüber? oder wie? ,"
        },
        "line.19": {
            "text": "die Lend (von hint, sang Ria ) schwemmts  klemmt ab, die Bahn!"
        },
        "line.20": {
            "text": "heraus dem Schlendrian  wir lichten uns spielt nie! ,"
        },
        "line.21": {
            "text": "zuckt, rückt, schert, klinkt, tunkt, wischt.  Da hing doch noch was dran?"
        },
        "line.22": {
            "text": "Geschraubt, dies Aus, du krummer Scheich, hier wird gekämmt"
        },
        "line.23": {
            "text": "dein letztes Haar, noch steht es ab wie unversprengt:"
        }
    }
}