{
    "title": "sie-kann-ueberall-nicht-423",
    "gender": "m",
    "author": "Christian Uetz",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "Sie kann überall nicht ganz drin und nicht ganz draussen sein. Schon"
        },
        "line.2": {
            "text": "immer kann sie in jeder Gruppe, in jeder Beziehung, in jedem Thema nicht"
        },
        "line.3": {
            "text": "ganz drin sein und nicht ganz draussen. Ist sie im Wort nicht in allem"
        },
        "line.4": {
            "text": "nicht drin und aus allem nicht draussen? Hält sie sich mit dem Wort"
        },
        "line.5": {
            "text": "nicht in alles nicht rein und aus allem nicht raus, wie sich ihr Wort in"
        },
        "line.6": {
            "text": "alles nicht rein und aus allem nicht raushält? Kann sie in allem ganz"
        },
        "line.7": {
            "text": "nicht und gar nicht sein, wenn sie sich nur ans Wort nicht hält, nur zum"
        },
        "line.8": {
            "text": "Wort nicht verhält, und ganz im Wort ganz nicht ist wie Gans im Wort"
        },
        "line.9": {
            "text": "Gans nicht ist? Sie kann nicht. So wichtig kann ihr das Wort nicht sein,"
        },
        "line.10": {
            "text": "so wichtig kann das alles nicht sein. Es kann ihr nicht nur gar nicht so"
        },
        "line.11": {
            "text": "wichtig sein, es kann schon gar nicht mehr wichtig sein, in welchem"
        },
        "line.12": {
            "text": "Zusammenhang es nicht erscheint, seit es sie jedesmal und in welchem"
        },
        "line.13": {
            "text": "Zusammenhang auch immer es auftaucht, beseelendigt, solange sich"
        },
        "line.14": {
            "text": "ihr mit jedem Wort Geist nicht zeigt. Im Anfang ist ihr Wort nicht, und"
        },
        "line.15": {
            "text": "ihr Wort ist nicht, und nicht ist ihr Wort. Und ihr Wort ist nicht"
        },
        "line.16": {
            "text": "ausgesprochen, und damit ist es nicht, und damit hat es sich schon. Und"
        },
        "line.17": {
            "text": "ihr Licht ist ausgesprochen nicht, und damit ist es nicht, und damit hat"
        },
        "line.18": {
            "text": "es sich nicht. Mit dem Wort ist ihre Schöpfung nicht. Mit der Schröpfung"
        },
        "line.19": {
            "text": "ist ihr Mort nicht. Ueberhöht sie ihr Wort nicht, überhört sie es nicht?"
        },
        "line.20": {
            "text": "Ueber ihr Wort kommt sie nicht auf die Höhe. Ihr Wort ist nicht ihre"
        },
        "line.21": {
            "text": "Höhe und Ueberhöhe. Es ist irre Höhre und Tierfe und Weilte selbst"
        },
        "line.22": {
            "text": "nicht. Hörst du nicht? Höherst du nicht? Ihr Wort wird sie nicht"
        },
        "line.23": {
            "text": "ausschlachten bis zum Rednichtmeer, und die Perverseveration blattheilt"
        },
        "line.24": {
            "text": "sie nicht nur zur kosmischen Schindmäre, sie packt ihr auch nicht das"
        },
        "line.25": {
            "text": "denkschüchternste Hall. Sie wird aus dem Wort nicht schöpfen nicht"
        },
        "line.26": {
            "text": "geköpft bis zur komischen Erschöpfung. Sie flusst das Wort nicht, das"
        },
        "line.27": {
            "text": "sie torgastisch nicht tonmachtet zur tosnautischen Vermeerung. Wird es"
        },
        "line.28": {
            "text": "nirgendjemanden nicht wundern, wenn sie den Verstand nicht verliert, um"
        },
        "line.29": {
            "text": "ihr Wort nicht zu finden? Sie ist für die Welt nicht geschaffen, sie ist"
        },
        "line.30": {
            "text": "fürs Wort nicht geschaffen. Sie ist nicht geschaffen. Das schafft sie"
        },
        "line.31": {
            "text": "nicht. Sie schafft es nicht. Sie verkünstigt etwas, das es gar nicht"
        },
        "line.32": {
            "text": "gibt, kündigt es nicht und bringt es nicht. Sie ringt es nicht mit. Das"
        },
        "line.33": {
            "text": "ist alles nicht komisch, und es muss nicht sein. Es kann nicht. Ist es"
        },
        "line.34": {
            "text": "nicht möglich, nicht zu sein? Kann es nicht möglich sein? Möglich kann"
        },
        "line.35": {
            "text": "es nicht sein. Ist es ihr nicht möglich, nicht zu sein? Kann sie nicht"
        },
        "line.36": {
            "text": "möglich sein? Im Bannfang ist ihr Wort, und ihr Wort ist, und ist ihr"
        },
        "line.37": {
            "text": "Wort. Und ihr Wort ist ausgesprochen, und damit ist es, und damit hat es"
        },
        "line.38": {
            "text": "sich schon. Mit dem Wort ist ihre Schöpfung. Mit der Schröpfung ist ihr"
        },
        "line.39": {
            "text": "Mort. Ueberhöht sie ihr Wort, überhört sie es? Ueber ihr Wort kommt sie"
        },
        "line.40": {
            "text": "auf die Höhe. Ihr Wort ist ihre Höhe und Ueberhöhe. Es ist irre Höhre"
        },
        "line.41": {
            "text": "und Tierfe und Weilte selbst. Hörst du? Höherst du? Sie wird aus dem"
        },
        "line.42": {
            "text": "Wort kosten gekost bis zur glostischen Verknospung. Sie lust das Wort,"
        },
        "line.43": {
            "text": "welches sie moorgastlich mohnnachtet zur kosnautischen Vermehrung. Das"
        },
        "line.44": {
            "text": "schafft sie. Sie schafft es. Sie verkünstigt etwas, das es gibt, kündigt"
        },
        "line.45": {
            "text": "es und ringt es. Sie bringt es mit. Das ist alles komisch, und es muss"
        },
        "line.46": {
            "text": "sein. Es kann. Ist es möglich? Träumt sie nicht? Sie träumt nicht. Sie"
        },
        "line.47": {
            "text": "kann nicht erwachen. Auch wenn sie noch so wach ist, sie kann nicht."
        },
        "line.48": {
            "text": "Kann sie sich nicht helfen? Kann ihr Wort ihr nicht helfen? Kann niemand"
        },
        "line.49": {
            "text": "ihr nicht helfen? Sie interessiert sich für ihr Nichtsein, sie"
        },
        "line.50": {
            "text": "interessiert sich für ihres Nichtes Sein. Im Wort hat ihr Nicht Sein; in"
        },
        "line.51": {
            "text": "Worten, welche immer abscheiden, im Wort Abgeschiedenheit, welches die"
        },
        "line.52": {
            "text": "Abgeschiedenheit schon als Wort nicht ist, hat ihr Nicht Sein. Hier in"
        },
        "line.53": {
            "text": "der Klemme, in der Klange, welche eine Furt nicht ist hinüber, hier"
        },
        "line.54": {
            "text": "möchte sie ins Dort nicht kommen, ins Dort nicht gehen, ins Dort hin,"
        },
        "line.55": {
            "text": "ins Dorf dort, dort ins Schloss, dort ins Wort, ins Nicht dort, welches"
        },
        "line.56": {
            "text": "nicht drecksistiert. Am neckigsten ist jelingks, dass die reckische"
        },
        "line.57": {
            "text": "Freud der Sexistenz sie auflöst schon wieder. Sie stönt sie, sie stösst"
        },
        "line.58": {
            "text": "sie nicht aus. Sie verstört sie verarschhundswürdig nicht zum Wort, zum"
        },
        "line.59": {
            "text": "Loch nicht, zu nicht. Wenn es sie nicht erdrosstelt, wächst es ihr nicht"
        },
        "line.60": {
            "text": "zu (fellig), wellt sie ihm nicht zu (fällig). Welcher Krater würde, wenn"
        },
        "line.61": {
            "text": "sie ihn um Mort bittet, Brot geben? Und wenn um Wort, Sein? Es trierft"
        },
        "line.62": {
            "text": "im Horort selbst. Im worthortlichen Bezucken. Je steiniger sie es nicht"
        },
        "line.63": {
            "text": "aushält, desto schreiernder hält sie es nicht aus. Es reisst ihr Wein"
        },
        "line.64": {
            "text": "ein. Es rauscht ihr Wort aus. Es riest ihr wie Verlipptheit die Drobe"
        },
        "line.65": {
            "text": "ohne Drobe. Diss Allerreallste tierscht ihr das höldzisch Wahnsingige."
        },
        "line.66": {
            "text": "Es trischt die andere Unwirklichkeit in ihr selbst; hirnhelle Heroine."
        },
        "line.67": {
            "text": "Es nirgt ihr möglich, im Nichtversammeln immer trummkener schnüchtern zu"
        },
        "line.68": {
            "text": "wärn, immär wahnnichter Wort. Ganz Wahn; ganz Wort. Kann sie sich"
        },
        "line.69": {
            "text": "vorstellen, dass nirgendeine Musik immer wieder nicht gespielt wird, die"
        },
        "line.70": {
            "text": "damit himmnisch nicht ist? Kein Hiernicht ist. Hirnhell als Formhell;"
        },
        "line.71": {
            "text": "und sogleich erwacht ihr der hinnigere Artem, heiss und heftig, und sie"
        },
        "line.72": {
            "text": "will geradeaus ins Hiernie. Hienieden ist Heine Forderung der"
        },
        "line.73": {
            "text": "Hierdeallität, welche augenblicklich feurigen Gneis und gluten Faden"
        },
        "line.74": {
            "text": "verbeisst den Schriftern. Ihrer Begegnung zuerst und überhaupt nicht."
        },
        "line.75": {
            "text": "Ihrer Sehrotik im Hängeren und ihrer Porethik im Weilterren nicht."
        },
        "line.76": {
            "text": "Schweigend zuerst und stillend nicht zuletzt. Immer zuinnerst. Immer"
        },
        "line.77": {
            "text": "muss sie die Zeit der Erloschenheit nicht leben und lernen; die Pharse"
        },
        "line.78": {
            "text": "des Brarchen. Und im Unturm wächst wachend des Todes Traum; und im"
        },
        "line.79": {
            "text": "Mundturm wacht rachend des Tones Raum. Kein Wunder nimmt ihre Schwere nicht"
        },
        "line.80": {
            "text": "zu, je näher das Wort nicht kommt, wenns das unnendliche"
        },
        "line.81": {
            "text": "Nichtgeswicht ist. Wenn sie es nicht ertragt, beginnts zu tagen. Ihr"
        },
        "line.82": {
            "text": "Wort raucht ihr eigenes Mort: ihr Feuer die Erloschenheit, welche Wort"
        },
        "line.83": {
            "text": "nur; ihr Licht den Schatten, welcher dort Spur; ihre Helle die Nacht,"
        },
        "line.84": {
            "text": "welche fort pur. Hirr, wo eine Ohnmacht nahe ist, das Schwindelgewühl"
        },
        "line.85": {
            "text": "des schwirnmmdenndenn und kornmmdenndenn Worts; hirr bleibt ihr nur das"
        },
        "line.86": {
            "text": "Fliegen. Auf den Flüssen kann sie nicht stehn, und wenn sie dabei die"
        },
        "line.87": {
            "text": "Realität nicht verliert, lass sie sich nicht firnden, lass sie sich"
        },
        "line.88": {
            "text": "nicht firmden, wenn sich auch alles verirrt vielleicht, wenn sie hauch"
        },
        "line.89": {
            "text": "alles verliert vielleicht. Fiel leicht, schwand auf, schwebte,"
        },
        "line.90": {
            "text": "schwimmerte. Ho diess Gewühl nahe der horohen Geilstheit. Ihr Ballon"
        },
        "line.91": {
            "text": "verliert seine Festichheit, gasig, schwindlig. Schwinnend rinnt ihr"
        },
        "line.92": {
            "text": "nicht ihr Wort. Wimmend flimmert sie nicht. Immer. Schimmer. (Nimm"
        },
        "line.93": {
            "text": "sie nicht aus! Steh ihr nicht zu, nimm sie nicht auf!)"
        }
    }
}