{
    "title": "stundenholz-16203",
    "gender": "m",
    "author": "Alexandru Bulucz",
    "author_birth": "0",
    "poem": {
        "line.1": {
            "text": "Seid gegrüßt, Rose, erbarmt Euch, hab Euch verwechselt, gestern"
        },
        "line.2": {
            "text": "für was denn gehalten, einen Stein, einen Stein im Vogelzug."
        },
        "line.3": {
            "text": "Der war ein Wasservogel, u. ich im Kehlsack eine wurzellose"
        },
        "line.4": {
            "text": "Zwerglinse, um an anderen Orten, in anderen Wassern zu blühen."
        },
        "line.5": {
            "text": "Habt Gnade mit mir Verborgenem. Ich bin der Herr, der bei Euch"
        },
        "line.6": {
            "text": "u. bei ihr zugleich gewesen. Wir flogen Karpatenhügel entlang,"
        },
        "line.7": {
            "text": "über den Südlichen Bug. Den bukowinischen Fragen, wo Heimat"
        },
        "line.8": {
            "text": "beginne, Erinnerung ende, glaub ich die Fragezeichen. Wir flogen"
        },
        "line.9": {
            "text": "über Holzrauch von Klöstern, über liturgische Rufe aus Stunden-"
        },
        "line.10": {
            "text": "trommeln von Mönchen, toaca-Klänge spannten eine Himmelsleiter"
        },
        "line.11": {
            "text": "auf uns zu u. über uns hinaus. Wir beteten mit den Orthodoxen,"
        },
        "line.12": {
            "text": "den Mönchen, die zu uns heraufkletterten, den Kopten, Griechen,"
        },
        "line.13": {
            "text": "Armeniern, Bulgaren, Russen (den Litauern, Letten u. Esten)."
        },
        "line.14": {
            "text": "Ahnt Ihr, Rose, was ich glaube? Dass die rumänischen Mütter"
        },
        "line.15": {
            "text": "ihre Söhne zu Mönchen erziehen. Früh schon zeigen sie ihnen,"
        },
        "line.16": {
            "text": "wie salat de vinete gemacht wird. Mit dem aus der Buche"
        },
        "line.17": {
            "text": "geschnitzten Äxtlein klöppelt der kleine Mönch das Fruchtfleisch"
        },
        "line.18": {
            "text": "der gegrillten Aubergine klein auf dem Brett aus Stundenholz."
        },
        "line.19": {
            "text": "Er lernt die Schlagtechnik u. erste freie Rhythmen für die toaca."
        },
        "line.20": {
            "text": "So also betet er u. weiß es nicht. So also lehnen sie die Gegenleiter"
        },
        "line.21": {
            "text": "an die Wand der Erinnerungskapelle. Wäre ich gestern hinunter-"
        },
        "line.22": {
            "text": "geklettert, ich hätte, was unter der Schädeldecke begraben liegt,"
        },
        "line.23": {
            "text": "aufsuchen können. Aber vielleicht wäre sie geschlossen gewesen."
        },
        "line.24": {
            "text": "Ihr wisst ja, was Kafkas Kutscher  o. war der Kutscher Kafka?"
        },
        "line.25": {
            "text": "sagte, als er an die hohe Mauer kam u. die Fahrt einstellen musste."
        },
        "line.26": {
            "text": "Er sagte, es sei eine Stirn. Nur rückwärts steht nichts im Wege,"
        },
        "line.27": {
            "text": "sodass wir verrückt vor Kummer werden. Also flogen wir weiter"
        },
        "line.28": {
            "text": "über Lust, Lust u. Verlust, über den Schmerz, den nicht gespiegelten."
        },
        "line.29": {
            "text": "Wir flogen über das Gedächtnis, das schmerzlich erinnerte, flogen"
        },
        "line.30": {
            "text": "eine Löschfluglinie stracks nach Nvodari ans Schwarze Meer."
        },
        "line.31": {
            "text": "Dieses Meer scheint mir wie ein Sammelbecken der Augenblicke,"
        },
        "line.32": {
            "text": "der Augenblicke Maria Magdalenas. Die meinen Augenblicke"
        },
        "line.33": {
            "text": "Madeleines sind gesalzener Kukuruz u. Wassermelonen."
        },
        "line.34": {
            "text": "In Siebenbürgen nennt man die Wassermelone Wasserpäddem."
        },
        "line.35": {
            "text": "Rumänisch lubeni. Ich nannte sie stets lebeni, als ob"
        },
        "line.36": {
            "text": "ich deutschlos nicht wusste, was heute Leben heißt. Gesalzener"
        },
        "line.37": {
            "text": "Kukuruz u. Wassermelonen also. In dieser Reihenfolge. Jener vor"
        },
        "line.38": {
            "text": "diesen, diese nach jenem, Salz vor Süße nach Salz. Ich leckte"
        },
        "line.39": {
            "text": "gesalzenen Kukuruz wie das Wild Bergkerne, dann fraß ich"
        },
        "line.40": {
            "text": "Körner, u. nach Aussaugen des Kolbens, des weichgekochten,"
        },
        "line.41": {
            "text": "fraß ich Teile des Kolbens selbst. Mit dem Tier im Mönch erging"
        },
        "line.42": {
            "text": "es den Wassermelonen noch schlimmer. Die Milchzähne"
        },
        "line.43": {
            "text": "machten Halt vor nichts. Grüne Fruchtrinde, rotes Fleisch,"
        },
        "line.44": {
            "text": "schwarze Kerne, ein Ende aus nichts. Aber muss man den Augen-"
        },
        "line.45": {
            "text": "blick nicht aus zeitlicher Distanz betrachten, damit er überhaupt"
        },
        "line.46": {
            "text": "zu einem solchen wird? Die einen reden von der Präexistenz Christi,"
        },
        "line.47": {
            "text": "vielleicht sollten die anderen, die ich bin, von derjenigen Madeleines"
        },
        "line.48": {
            "text": "reden. Eine Art verschränktes Erinnern, wie die zum Gebet"
        },
        "line.49": {
            "text": "gefalteten Hände, u. was zu was u. was zu wem u. wer zu wem"
        },
        "line.50": {
            "text": "warum u. wann gehört, tut nichts zur Sache. Es spielt keine Rolle,"
        },
        "line.51": {
            "text": "ob ich den Kukuruz auch in Nvodari  In dieser Reihenfolge"
        },
        "line.52": {
            "text": "also. Salz vor Süße nach Salz. Wie eine irreparable Verkalkung"
        },
        "line.53": {
            "text": "von Gefäßen im Hirn, die das Gefühl für Chronologien löscht."
        },
        "line.54": {
            "text": "Also stelle ich mir vor, dass es Demenzaugenblicke sind. Dunkel"
        },
        "line.55": {
            "text": "u. leuchtend zugleich. Noch einmal, Rose, seid gegrüßt u. erbarmt"
        },
        "line.56": {
            "text": "Euch, ich habe Euch verwechselt, für eine andere gehalten,"
        },
        "line.57": {
            "text": "eine Wasserzugvogelerscheinung, u. ich im Kehlsack die wurzellose"
        },
        "line.58": {
            "text": "Zwerglinse, da ich andernorts blühen sollte. Habt Gnade,"
        },
        "line.59": {
            "text": "denn ich bin der Herr, der bei Euch u. bei ihr zugleich gewesen,"
        },
        "line.60": {
            "text": "irrtümlich göttlicher Fremdgeher. Wie es zur Verwechslung kam?!"
        },
        "line.61": {
            "text": "Ich dachte an ihren Satz der Identität, in dem Euer Name vier Mal"
        },
        "line.62": {
            "text": "genannt ist, u. Ihr verschwindet von Mal zu Mal. Sie hat Euch"
        },
        "line.63": {
            "text": "wie ein Missverständnis ausgeräumt u. es mir einverleibt."
        },
        "line.64": {
            "text": "Seid gegrüßt, Rose u. Stein, voll der Gnade, gebenedeit seid ihr"
        },
        "line.65": {
            "text": "unter den Menschen, gebenedeit sei euer Leib u. Korpus."
        }
    }
}