{
    "title": "vorrat-verbraucht-16206",
    "gender": "m",
    "author": "Alexandru Bulucz",
    "author_birth": "0",
    "poem": {
        "line.1": {
            "text": "Schreiben heißt jetzt, etwas über sich vermögen, denn was schreiben,"
        },
        "line.2": {
            "text": ""
        },
        "line.3": {
            "text": "wo ein, ich weiß nicht woher genommener, ungeheurer Vorrath"
        },
        "line.4": {
            "text": "von Leid, Verzweiflung, Opferung und Noth im Großen verbraucht"
        },
        "line.5": {
            "text": "wird, als gäb es irgendwo Alle im Ganzen und nirgends den Einen;"
        },
        "line.6": {
            "text": "nirgends mehr ist das Maaß des einzelnen Herzens anzulegen,"
        },
        "line.7": {
            "text": "das doch sonst die Einheit war der Erde und des Himmels und aller"
        },
        "line.8": {
            "text": "Weiten und Abgründe.  Wie unvordenklich ist alles geworden,"
        },
        "line.9": {
            "text": "Heiligendamm, Zeiten wie die Kindheit selbst, so entlegen und"
        },
        "line.10": {
            "text": "arglos, wer wird wieder je (so) fühlen!?"
        },
        "line.11": {
            "text": "Rainer Maria Rilke"
        },
        "line.12": {
            "text": "Die Sensen, die Sicheln, die Forken, die Axt, sie alle verrosten."
        },
        "line.13": {
            "text": "Noch steht auf dem Hügel ein Manderl fürs Heu, es vermorscht."
        },
        "line.14": {
            "text": "Kein Nutztier zertrampelt Getreide. Die Milchkuh, sie wurde verkauft."
        },
        "line.15": {
            "text": "Von den Mandlern blieb einer, u. zwar unterm Holzkreuz am Bach."
        },
        "line.16": {
            "text": "Um die Scheune stehts schlecht, denn kein Strohlicht mehr deutelt"
        },
        "line.17": {
            "text": "von innen die Wände,u. Brennholz im Stapel zum Kochen"
        },
        "line.18": {
            "text": "fehlt auch. Niemand ersucht um getrocknetes Reisig die Wälder."
        },
        "line.19": {
            "text": "Inmitten von Eden stand keinem der Sinn, nach dem Vorrat"
        },
        "line.20": {
            "text": "an Wonne zu fragen, ob schier unerschöpflich, ob eher auf Zeit."
        },
        "line.21": {
            "text": "Agafia u. Petrus sind weg. Auch Majka ist weg. Wer bespricht"
        },
        "line.22": {
            "text": "ihre Werte, begeht ihre Wege u. liest ihr gemeinsames Werk?"
        },
        "line.23": {
            "text": "Die Schmerzen des Wachstums, sie kamen verspätet, zur Nachtzeit"
        },
        "line.24": {
            "text": "wie Reif. Die Behauptung, des Menschensohns Lösegeld würde"
        },
        "line.25": {
            "text": "auf immer u. ewig uns alle von Qualen befreien, ist so was von falsch."
        },
        "line.26": {
            "text": "Denn der Messie-Messias kann nicht im Entferntesten horten"
        },
        "line.27": {
            "text": "im heiligen Vorratsverschlag jene Arten von Schmerz, die bei drei"
        },
        "line.28": {
            "text": "auf den Bäumen nicht sind. Verbraucht sind die Vorratsgefühle,"
        },
        "line.29": {
            "text": "das Brombeergelee in den Gläsern von Mutter! Verrat an der Süße!"
        },
        "line.30": {
            "text": ""
        },
        "line.31": {
            "text": "im Andenken an Werner Hamacher,"
        },
        "line.32": {
            "text": "dessen unvollendet gebliebener Aufsatz Andere Schmerzen"
        },
        "line.33": {
            "text": "u. a. auch das Kapitel Vorrat verbraucht (Rilke, 1915) vorsah."
        }
    }
}