{
    "title": "wie-sich-die-luftblasen-aus-den-oelen-stiessen-13689",
    "gender": "w",
    "author": "Claudia Gabler",
    "author_birth": "1970",
    "poem": {
        "line.1": {
            "text": "Wie sich die Luftblasen aus den Ölen stießen und keiner"
        },
        "line.2": {
            "text": "wußte, wohin mit dieser geilen Hand. Wir wollten nur"
        },
        "line.3": {
            "text": "Zuschauer sein, redeten aber über die Hitze. Wie kokett,"
        },
        "line.4": {
            "text": "einfach auf die Erfrischung im Garten hinzuweisen"
        },
        "line.5": {
            "text": "oder die deutschen Hecken (es war halt der Nachbargarten)."
        },
        "line.6": {
            "text": "Wie wir mit Badelatschen auf die Terrasse traten."
        },
        "line.7": {
            "text": "Die knallroten Kirschen, in die die Amseln pickten"
        },
        "line.8": {
            "text": "im Schatten der Eichen, das hielt keinem Augenblick stand."
        },
        "line.9": {
            "text": "Wieviel Plastik mußte also noch schmelzen, bis das Areal"
        },
        "line.10": {
            "text": "endlich abgeriegelt wurde? In wievielen Sprachen"
        },
        "line.11": {
            "text": "konnte man zählen, was hier in die Sonne lief? Wir suchten"
        },
        "line.12": {
            "text": "dann in den versteckten Winkeln der gefährlich dicht"
        },
        "line.13": {
            "text": "angrenzenden Ateliers alle Mappen und Gläser als Schutz"
        },
        "line.14": {
            "text": "vor ihren Zungen. Daß du Talent hast, haben wir immer"
        },
        "line.15": {
            "text": "gewußt, aber ob es Menschen waren, die sich in diese Gegend"
        },
        "line.16": {
            "text": "verrannten? Die Panik der Anwohner zeigte sich"
        },
        "line.17": {
            "text": "in ihrem Zigarettenkonsum (dabei war es nur ein Warenlager,"
        },
        "line.18": {
            "text": "das hier in Flammen stand). Sie vergaßen die Jacken"
        },
        "line.19": {
            "text": "und Mützen in ihren Wohnungen die Tütchen mit"
        },
        "line.20": {
            "text": "den Pigmenten tanzten in der Luft als hätten sie kein Gewicht."
        }
    }
}