{
    "title": "ziegenmelker-13980",
    "gender": "m",
    "author": "Jan Volker Röhnert",
    "author_birth": "1976",
    "poem": {
        "line.1": {
            "text": "Das Tier, das es nicht gibt. Präparat der Naturalienkabinette. Phantom der Bestimmungsbücher, Schautafeln alter Lexika: Dort sitzt er, gekauert im Unterholz, zwischen dem Heidekraut-, Heidel- und Preiselbeergesträuch lichter Kiefernsäume, die tarnbraunen Halbmondschwingen an den Leib gepresst, Gestalt der nährstoffarmen Sanderböden, die sich in nichts von der Umgebung unterscheidet  es sei denn, sie flöge auf. Wer hat ihn außerhalb der Vitrinen zu Gesicht bekommen? Sein Schnurren, sein Sirren und Zirpen und Schwirren nachts gehört? Den Sphinxkopf, die holunderschwarzen Schläfenaugen erkannt, die es ihm gestatten, ohne Kopf zu drehen sich nach jeder Seite umzusehn? Das filigrane Gekräusel um den Hals, das eingezogne Krallenpaar, die Mittelzehe länger und wie ein Kamm den Borsten, die zwischen Nasenröhren, stumpfem Schnabel und Oberkiefer sprießen, hinter dem ein riesiger Rachen gähnt? Wer wollte sagen, was er außerhalb unserer Vorstellung überhaupt"
        },
        "line.2": {
            "text": "ist"
        },
        "line.3": {
            "text": "? (Meistbietend gesucht: Aufnahme vom Ziegenmelker in Infrarot.) Es ist dieses Bild, aus dem der Mythos rührt (Mythos und Name sind eins): der nächtliche Gespensterflug auf Weiden und in Ställe unter die Euter des Viehs. Schöpft ihre Milch, der nie gefasste Dieb (weil er nie an einem Ziegeneuter hing). Ziegenmelker Fehlanzeige?"
        },
        "line.4": {
            "text": "Nachtschwalbe, Kuhsauger, Kalfater, Pfaffe, Kindermelker, Brillennase, Hexe, Weheklage, Elfe, Schwalm"
        },
        "line.5": {
            "text": ". Ziegenmelkertode auf der Autobahn; stellt sich stumm bei anrollender Gefahr."
        },
        "line.6": {
            "text": "Rätsel der Fachwelt"
        },
        "line.7": {
            "text": ": weißer Kotring, den die Jungen gleichmäßig ums Nest verstreun. Bei Nahrungsmangel Kältestarre; Strategie von Winterschlaf. Der Vorstellung genügt ein elliptisch zugespitzter Feuerstein, beim Baden aus einem Mecklenburger See gefischt. Eines Tages kramst du ihn aus, ohne dich zu entsinnen, woher er kam. Drehst ihn zwischen den Fingern, die glatte Flügelkuppe, ein Handschmeichler."
        },
        "line.8": {
            "text": "Ah, Ziegenmelker"
        },
        "line.9": {
            "text": ". Es genügt der Flugschatten um einen Wacholderbusch, im Vorbei mit dem Rad an der Müritz im Erlenbruch des Specker Horsts erhascht. Schatten, der dich nicht verlässt. Bis er sich aus, seiner Deckung brechend, nächtlich über die Wiesen schwingt, in niedriger Höhe auf kleinem Revier rüttelnd: geduckter Schatten in den Lexika, Borke unter den Präparaten im Kabinett."
        },
        "line.10": {
            "text": "Dieser trockne Kiefernast diente einem Ziegenmelker sommerlang zur Rast"
        },
        "line.11": {
            "text": "."
        }
    }
}