{
    "title": "zoom-nicht-iauszuegei-420",
    "gender": "m",
    "author": "Christian Uetz",
    "author_birth": "1963",
    "poem": {
        "line.1": {
            "text": "Ich bin etwas nicht. Ich bin es einfach nicht. Das schmerzt, dass ich es"
        },
        "line.2": {
            "text": "nicht bin, das nervt. Immer gelingt es mir nicht. Immer kann ich es"
        },
        "line.3": {
            "text": "nicht. Immer bleibe ich es schuldig. Schuldig? Ja schuldig. Es ist meine"
        },
        "line.4": {
            "text": "Schuld, dass es meine Schuld ist, und doch ist es genau meine Schuld,"
        },
        "line.5": {
            "text": "die mein Leben fühlt, mit der ich mich explosivollst aufladen will. Es"
        },
        "line.6": {
            "text": "ist doppelt: einerseits möchte ich das unablässige Schuldigwerden"
        },
        "line.7": {
            "text": "loswerden, dass ich der Begegnung nicht gerecht werden kann, und"
        },
        "line.8": {
            "text": "andererseits will ich rardichall an allen schuldig werden für die"
        },
        "line.9": {
            "text": "eigenste Sache, die ich nicht bin. (Aber wie denn? Mit einer"
        },
        "line.10": {
            "text": "omnipotenten Inpotenz? Inpotenz, du meine innerste Potenz! Mach mich,"
        },
        "line.11": {
            "text": "mach mich in potent!) Aber was denn bin ich nicht? Vollkommen nicht,"
        },
        "line.12": {
            "text": "grossartig nicht, wunderbar nicht, fantastisch nicht, herrlich nicht,"
        },
        "line.13": {
            "text": "Himmel nicht, Gott nicht. Himmelheilandherrgottsternensacrament"
        },
        "line.14": {
            "text": "nochmals, ich bin es einfach nicht. Nie bin ichs, immer bin ichs nicht."
        },
        "line.15": {
            "text": "Und was noch? Alles, was ich an Geist nicht bin. Alles, was ich an"
        },
        "line.16": {
            "text": "Geist, welcher nicht ist, welcher genau das ist, was nicht ist, nicht"
        },
        "line.17": {
            "text": "bin. Also alles, was ich an mir selber nicht bin, weil ich es nicht bin,"
        },
        "line.18": {
            "text": "was ich an Geist nicht bin. Ich bin nicht mein Geist, der nicht ist. Ich"
        },
        "line.19": {
            "text": "muss mich auf meinen Geist, der nicht ist, und der mich ist, verlassen,"
        },
        "line.20": {
            "text": "um als mein Geist, der nicht ist, und der mich ist, nicht zu sein. Ich"
        },
        "line.21": {
            "text": "muss mich auf meinen Geist verlassen, auf den ich mich verlasse, wenn"
        },
        "line.22": {
            "text": "ich mich verlasse, wenn er mich verlässt. Und wenn ich es nicht kann,"
        },
        "line.23": {
            "text": "kahn ich dafür Nicht, das ich nicht kann, und wenn ich es nicht kann, gehöre"
        },
        "line.24": {
            "text": "ich schon ins Nicht, das ich nicht höre."
        },
        "line.25": {
            "text": "Wildgewortner Weih."
        },
        "line.26": {
            "text": "Spinnozzierender Spier."
        },
        "line.27": {
            "text": "Spermnennder Sperrling."
        },
        "line.28": {
            "text": "Spitzensprieltzender Sprecht."
        },
        "line.29": {
            "text": "Du speist kleinstformatigres"
        },
        "line.30": {
            "text": "Rosfhormart."
        },
        "line.31": {
            "text": "Was mir darin alles verbindet, ist das Nichtfehlen des Nicht. Auch mir"
        },
        "line.32": {
            "text": "fehlt das Nicht nicht, ob es mir nun nicht fehlt oder nicht. Es fehlt in"
        },
        "line.33": {
            "text": "jeder Hinsicht nicht, weil Nicht nicht fehlen kann. Wird der Nichtfehl"
        },
        "line.34": {
            "text": "zum Verlangen, kann das Vermissen brennen. Wahnlich, wahnlich, mich will"
        },
        "line.35": {
            "text": "Vollkosmenheit des Nicht. Herrliches mich Verschwemmden. Dioniesische"
        },
        "line.36": {
            "text": "Lufst. Man mag übers Wasser gehn und sich überhaupt nicht darum kümmern,"
        },
        "line.37": {
            "text": "dass ich ertrinke. Verdammt FährDante. Hoh Fährmann Dante, der du"
        },
        "line.38": {
            "text": "hinüberschiffst ins Reich der schneelichten Gweissterr! Ich will Nicht! Bitte Nicht! Komm"
        },
        "line.39": {
            "text": "Nicht! Nicht!"
        },
        "line.40": {
            "text": "Warum bimm ich, wenn mich Wort kling, Wort? Weil klingende Worte"
        },
        "line.41": {
            "text": "glocken, und wenn mich, der ich Wort bin, Wort kling, bimm mich Wort."
        },
        "line.42": {
            "text": "Big Benn bimm bimm. Mich bimm, was mich bimm, nur minndem ich es nicht"
        },
        "line.43": {
            "text": "bimm; minndem mich mess als was mich bimm, nicht bimm, und als was ich"
        },
        "line.44": {
            "text": "nicht bimm bimm."
        },
        "line.45": {
            "text": "Zwahr ich binn"
        },
        "line.46": {
            "text": "und kann noch nicht einmal zweihmal ohne Eis übers"
        },
        "line.47": {
            "text": "Wasser,"
        },
        "line.48": {
            "text": "aber zu weilen wassert sich einiges Wort zu Wein,"
        },
        "line.49": {
            "text": "und macht trunkener und wacher noch"
        },
        "line.50": {
            "text": "als irr."
        }
    }
}