{
    "title": "abschied-1451",
    "gender": "w",
    "author": "Irmela Brender",
    "author_birth": "1935",
    "poem": {
        "line.1": {
            "text": "Du hast gesagt, wir müssen Abschied nehmen."
        },
        "line.2": {
            "text": "Du bist bald tot, und ich soll mich nicht grämen."
        },
        "line.3": {
            "text": "Was heißt, nicht grämen?, hab ich dich gefragt."
        },
        "line.4": {
            "text": "Das heißt, nicht traurig sein, hast du gesagt."
        },
        "line.5": {
            "text": "In deinem Alter ist man satt vom Leben,"
        },
        "line.6": {
            "text": "hast du gesagt, mir einen Kuss gegeben"
        },
        "line.7": {
            "text": "und aufgetragen, in den Park zu gehen,"
        },
        "line.8": {
            "text": "dort, wo die Buchen um den Weiher stehen."
        },
        "line.9": {
            "text": "Dort sind wir in den Ferien oft gewesen."
        },
        "line.10": {
            "text": "Du hast mir was erzählt, was vorgelesen,"
        },
        "line.11": {
            "text": "und manchmal haben wir auch nur geschwiegen"
        },
        "line.12": {
            "text": "und Vögeln nachgeschaut, wie sie dort fliegen."
        },
        "line.13": {
            "text": "Dass flache Steine übers Wasser tanzen,"
        },
        "line.14": {
            "text": "wenn man sie richtig wirft, und welche Pflanzen"
        },
        "line.15": {
            "text": "man essen kann, hast du mir beigebracht,"
        },
        "line.16": {
            "text": "und wie man mit nem Grashalm Töne macht."
        },
        "line.17": {
            "text": "Wenn du dich dort an mich erinnerst, wirst du spüren,"
        },
        "line.18": {
            "text": "ich bin bei dir. Du kannst mich nicht berühren,"
        },
        "line.19": {
            "text": "hast du gesagt, und dennoch bin ich nah."
        },
        "line.20": {
            "text": "So lang du an mich denkst, bin ich noch da."
        },
        "line.21": {
            "text": "Jetzt bist du tot, und ich geh zu den Buchen"
        },
        "line.22": {
            "text": "beim Weiher dort im Park, um dich zu suchen."
        },
        "line.23": {
            "text": "Ich denk an dich so fest, wie ich nur kann,"
        },
        "line.24": {
            "text": "und fange trotzdem gleich zu weinen an."
        },
        "line.25": {
            "text": "Du fehlst mir so! Es gibt so viele Sachen,"
        },
        "line.26": {
            "text": "die ich erzählen will, so viel zum Lachen,"
        },
        "line.27": {
            "text": "was niemand außer dir so recht versteht"
        },
        "line.28": {
            "text": "kannst du dir denken, wie es mir jetzt geht?"
        },
        "line.29": {
            "text": "Du hast so gut begriffen, was ich meinte."
        },
        "line.30": {
            "text": "Du hast mich so getröstet, wenn ich weinte,"
        },
        "line.31": {
            "text": "und dann hast du gesagt: Jetzt aber Schluss!"
        },
        "line.32": {
            "text": "Weil jeder Kummer auch mal enden muss."
        },
        "line.33": {
            "text": "Ja, du hast Recht  jetzt spür ich, dass du nah bist."
        },
        "line.34": {
            "text": "Nicht so, wie wenn jemand tatsächlich da ist,"
        },
        "line.35": {
            "text": "nicht wirklich. Aber trotzdem ist es wahr"
        },
        "line.36": {
            "text": "ich denk an dich, und du bist da!"
        }
    }
}