{
    "title": "anrede-12370",
    "gender": "w",
    "author": "Sonja vom Brocke",
    "author_birth": "1980",
    "poem": {
        "line.1": {
            "text": "Dass Sie mir fortbleiben, ist wichtig für unsere Leiber, die, Sie werden"
        },
        "line.2": {
            "text": "es zügig bemerken, sich nur durch Pusten kurzzeitig runden, denn sie"
        },
        "line.3": {
            "text": "sind perforiert. Dieses Pusten ist das eigentlich Lächerliche, und dennoch"
        },
        "line.4": {
            "text": "ist es zu würdigen. Sie kennen es: das Gerümpel, das ständig wieder"
        },
        "line.5": {
            "text": "runterrollt vom Erdballen und uns vor die Brust stößt, die nach dem"
        },
        "line.6": {
            "text": "Händerieb ganz flüchtig rosig flatterte und sich der Helle hinter dem"
        },
        "line.7": {
            "text": "Bagger überließ, gefiedert, ja, verschrieb, wobei, der Bagger ist außer"
        },
        "line.8": {
            "text": "Betrieb, schon seit Jahren. Es fehlen die Techniker, die herausheben"
        },
        "line.9": {
            "text": "aus dem Humus. Und Staunen vor lauter Klarheit, dass der Stahlbau"
        },
        "line.10": {
            "text": "steht, selbst das Gerümpel entrümpelt, sich tänzelnd formt fur die müden"
        },
        "line.11": {
            "text": "Glieder  aber doch nicht auf Fanta verzichten, denn die verspricht was"
        },
        "line.12": {
            "text": "mit Pfiff, den Durst löscht der Tod. Oder doch keine Fanta?"
        },
        "line.13": {
            "text": "Je mehr Menschen Ihnen gestorben sind, desto mehr Augen schauen"
        },
        "line.14": {
            "text": "auf Sie und baden selbst sich als Wasser. Ob aus Ihnen, abgespiegelt"
        },
        "line.15": {
            "text": "und strahlend im blinden Kopfhinterfeld, oder aus dem schrägen"
        },
        "line.16": {
            "text": "(ziehenden) Ort, durch den sie geschluckt sind. Und ihre Augen geöffnet,"
        },
        "line.17": {
            "text": "als trüge das Schaudern kein Umriss, wie nur bei Augen, die für immer"
        },
        "line.18": {
            "text": "geschlossen sind."
        },
        "line.19": {
            "text": "Ich liebe Sie. Zum ersten Mal kann ich das sagen. Ich denke Sie ohne"
        },
        "line.20": {
            "text": "Parzelle, bei Ihnen wird galoppiert, kaum Biegung am Saum. Und nach"
        },
        "line.21": {
            "text": "Jahrzehnten noch gäbe es keine Kartoffelchips im Ausschnitt. Zum ersten"
        },
        "line.22": {
            "text": "Mal kann ich das sagen, weil das Lieben nicht in der Spitze seiner spitz"
        },
        "line.23": {
            "text": "zulaufenden Tute erstickt; ich liebe Sie. Sie sind mir flimmernd, Sie"
        },
        "line.24": {
            "text": "kennen das, und zwischen uns saust das Sein."
        },
        "line.25": {
            "text": "Wie stelle ich Sie mir vor, wie Narkissos? Auch wenn Sie mir niemals"
        },
        "line.26": {
            "text": "ihre (maronenen bis pechenen) Locken ins Gesicht werfen werden,"
        },
        "line.27": {
            "text": "Sie mich niemals aufklären werden durch Reibung, was man mit Reiben"
        },
        "line.28": {
            "text": "gewinnt, beginnt Ihre Materie zu wachsen und sich neben den Brunnen"
        },
        "line.29": {
            "text": "zu legen, auch schlummernd. Ein Puls, nicht zu pumpend, dem mit jedem"
        },
        "line.30": {
            "text": "Ab für das Auf von der Norne ein Wort gesandt wird, still auf den Lippen,"
        },
        "line.31": {
            "text": "still von den Lippen geleckt, zuruck in den Brunnen gebannt. Oder"
        },
        "line.32": {
            "text": "vermisch ich da was? Mir bleibt nur das heisere Rufen der letzten Silben"
        },
        "line.33": {
            "text": "des Namens, der nicht ist."
        },
        "line.34": {
            "text": "Doch warum glaube ich, Sie zu brauchen. Weil alles andere als Sande"
        },
        "line.35": {
            "text": "versiebt wird? Sie sind mir mein Untermonster ganz oben. Das, wann"
        },
        "line.36": {
            "text": "immer ich es sichte, sich kätzisch verschiebt. Nicht galant, eher ignorant,"
        },
        "line.37": {
            "text": "dabei von einer Seidigkeit, die kurz davor ist, in ihrer glanzlosen Idee"
        },
        "line.38": {
            "text": "zu erstarren. Und doch sind Sie da, also flüchtig, was mir hilft, ganz eigen"
        },
        "line.39": {
            "text": "zu existieren. Sie sind das Weiß an und hinter dem Blatt und als Blatt,"
        },
        "line.40": {
            "text": "selbst auf dem Bildschirm des weißesten Mac. Sie sind mir mein Weiß,"
        },
        "line.41": {
            "text": "das munkelt unter dem Teppich im Kinderzimmer, den mein Stofftier einst"
        },
        "line.42": {
            "text": "vollgeschissen hat, als es von Durchfall geplagt war. Sie sind weiß und"
        },
        "line.43": {
            "text": "ein Unding, dunkel gelockt, eins, das Wasser trinkt, und doch sind Sie"
        },
        "line.44": {
            "text": "gänzlich nicht vorstellbar, das ist das Schöne."
        },
        "line.45": {
            "text": "Aber aus Fleisch sind Sie schon. Nicht zum mit Zähnen Hineinbeißen,"
        },
        "line.46": {
            "text": "doch mit all meiner Wallung ins Plastische vor, ja, dort treff ich Sie an"
        },
        "line.47": {
            "text": "naturlich nicht ohne Distanz. Noch ist der Bub nicht im Brunnen."
        },
        "line.48": {
            "text": "Dabei mein ich, ihm schon mal begegnet zu sein. Im Garten uber dem"
        },
        "line.49": {
            "text": "Algenschwamm; als Luft, die Libellen befruchten, in der Göttliches"
        },
        "line.50": {
            "text": "sich probiert. Aber da war ich Kind, und den Kindern verzeiht man alles,"
        },
        "line.51": {
            "text": "wie der Hund sagt. Die Hündin putzt das Fell von jedem anderen, nur sich"
        },
        "line.52": {
            "text": "nicht, das muss aufhören, und schon läuft sie schneller davon, als der"
        },
        "line.53": {
            "text": "Kirchturm kaputtgehen kann, wobei, der Schafhirt staunt nicht schlecht,"
        },
        "line.54": {
            "text": "als er Leergut sammelt und auf die hohlen, wie mit Creme gefüllten"
        },
        "line.55": {
            "text": "Lammförmchen stößt, das war nach dem Flug mit dem Flieger (dem"
        },
        "line.56": {
            "text": "Turbo), anno 5 vielleicht."
        },
        "line.57": {
            "text": "Er, Sie, mit hünenen Knöcheln. Durch das Leck im Objekt, folgt die"
        },
        "line.58": {
            "text": "Rutsche hinab, von wo aus es nichts mehr zu zählen gibt, zu erzählen."
        },
        "line.59": {
            "text": "Sollte sich dort noch ein Herd ereignen, kräuselnde Takte rund um die"
        },
        "line.60": {
            "text": "Haut, dass sie überfließt, also abgrenzt, sich und ihn, Sie, die Suppe"
        },
        "line.61": {
            "text": "unterscheidet von der Härte eines Löffels, der aufn Kopp kloppt?  Hallo?"
        },
        "line.62": {
            "text": "Tönt Echo, also ich, von dort unten noch zurück?"
        },
        "line.63": {
            "text": "Der Abortus. Da schliff der Wind das Schilfrohr und das Ei, doch als es"
        },
        "line.64": {
            "text": "druckte, Egel im Stein, etliches Abgefallenes trocken, presste ich sie aus,"
        },
        "line.65": {
            "text": "die Fremdheit aus Plastik und Sporen, die nie verbunden war mit mir uber"
        },
        "line.66": {
            "text": "Schnure. Diese Fremdheit starrte mich an. Gegenuber. Sie gehörte zu mir."
        },
        "line.67": {
            "text": "meine Frage aber ist: Woher nimmt die Erde diese Nahrung?"
        },
        "line.68": {
            "text": "Da kann man noch so sitzen, auf seinem Stuhl, am Tisch, griffig Tasse im"
        },
        "line.69": {
            "text": "Griff, wenn man weiterzieht, zieht man aus, und es kommt vielleicht kein"
        },
        "line.70": {
            "text": "nächstes Gehäuse. Nie ein Schlupfmanteau in der französischsprachigen"
        },
        "line.71": {
            "text": "Karibik, in der es auch hin und wieder mal frisch ist. Wo hört das Ausziehen"
        },
        "line.72": {
            "text": "auf, von dem auch ich nicht sagen kann, ob es ein solches war, das ich"
        },
        "line.73": {
            "text": "sah, aber partie, partie, oui  disparue, mais pas sans partir, pas sans sa"
        },
        "line.74": {
            "text": "force, autre part."
        },
        "line.75": {
            "text": "Und ist das nur ein Behelf. Eine Denkausrüstung für Arme. Lässt sich"
        },
        "line.76": {
            "text": "nicht leugnen, dass nach dem Auszug noch etwas war? Da sich alles"
        },
        "line.77": {
            "text": "leugnen lässt, ist die Frage geraunt von einem Casinozögling, der kaum"
        },
        "line.78": {
            "text": "anderes kennt als Token oder nicht, $ oder nein. Er wird die totale"
        },
        "line.79": {
            "text": "Verneinung nicht merken, die sich selbst schon hinter sich ließ, die"
        },
        "line.80": {
            "text": "Abweisung aller Hände, ihres abwesenden Leibs. Abgewest, Sorge."
        },
        "line.81": {
            "text": "Sie ist weniger als Verstummen. Sie ist nein, aber so, als bräuchte es"
        },
        "line.82": {
            "text": "nie ein Verstummen."
        },
        "line.83": {
            "text": "Wenn Sie nicht zugegen sind, abseits, trotz Attraktion, so wie jetzt, ist"
        },
        "line.84": {
            "text": "es wackelig, mich an Sie zu richten. Ich sehe Sie nicht einmal im Bügel"
        },
        "line.85": {
            "text": "hängen und davongeschleppt werden. Wie künstlich, Sie zu betonen. Doch"
        },
        "line.86": {
            "text": "ich kann ja nicht ohne, wie könnte ich? Sie, für Fibern, mein Utensil, und"
        },
        "line.87": {
            "text": "dann auch noch wie mein Kundenstamm, wie sollte ich ohne Sie tippen,"
        },
        "line.88": {
            "text": "stopfen, wie sollte ich kleben, löschen, reißen und flicken, wie sollte ich"
        },
        "line.89": {
            "text": "einen Onlinebetrieb starten, ohne Ihre magnetische Ferne? Meine"
        },
        "line.90": {
            "text": "Leibchen heillos und ohne Jute, auch kein Gel passt sich an, nahtlos und"
        },
        "line.91": {
            "text": "absolut ohne Schurz. Die Perforation beginnt, bevor sie uberhaupt porig"
        },
        "line.92": {
            "text": "waren. Also rufe ich von hier aus durch den Deckel Richtung All, und"
        },
        "line.93": {
            "text": "schon rammt ein Schiff voller Nanosekunden die Rippen. Die Elektrogeräte"
        },
        "line.94": {
            "text": "ordnen sich sacht, ausrangiert aus eigener Erfahrung, weil sie nichts"
        },
        "line.95": {
            "text": "anderes mehr sein wollen als blank, Schale, selbst auf ihren Kabelsalat"
        },
        "line.96": {
            "text": "verzichten sie, nur um unter jemandes Achsel problemlos durch den Park"
        },
        "line.97": {
            "text": "getragen zu werden. In dem die Sonne scheint. Ausgerechnet heute in"
        },
        "line.98": {
            "text": "dem Wissen, dass sie verglüht."
        }
    }
}