{
    "title": "aquarium-15342",
    "gender": "w",
    "author": "Dana Ranga",
    "author_birth": "1964",
    "poem": {
        "line.1": {
            "text": "Freitagnachmittag spielen Witwen und Pfleger Verstecken. Nina flüstert Algennamen"
        },
        "line.2": {
            "text": "auf Polnisch, ihr Vater spricht laut über Rochen und List. Lernt Bildbeschreibung, betrachtet Lysmata, sie putzt für die Löwen, übt sich im Tango mit einem Skelett."
        },
        "line.3": {
            "text": "Herkunft zählt nicht beim Beischlaf aus Spaß."
        },
        "line.4": {
            "text": "Ein Verlobter ruft Amore, veni und lässt sich vor Haien fotografieren. Pixel zerreißen sein Gesicht; brauchen wir diese Erfahrung? Gymnothorax funebris atmet und starrt."
        },
        "line.5": {
            "text": "Pop-Art ist Mainstream, säuselt es im Korallenriff, der Pflegerchor klagt farbenblind."
        },
        "line.6": {
            "text": "Die Witwen kamen zum Rendezvous, ein Flirt mit der Unschuld. Unschicklich wäre es,"
        },
        "line.7": {
            "text": "die Rocklänge zu messen; alle sind jungfräulich vor dem Tod. Bewahrt das Aquarium, sucht einen Sisyphos ohne Last."
        },
        "line.8": {
            "text": "Töchter und Söhne, teure Zierfische, silberne Seelen, ein Lächeln tarnt das Gesicht."
        },
        "line.9": {
            "text": "Sie saugen das Meer auf und spucken es aus und niemand schimpft, niemand klatscht."
        },
        "line.10": {
            "text": "Begeben Sie sich zum Ausgang, vorbei an Gott und John Dory, dieses Haus schließt"
        },
        "line.11": {
            "text": "für die Nacht. Bevor das Licht in den Becken erlischt und das Leben beginnt, heute"
        },
        "line.12": {
            "text": "mit Bouillabaisse zum Diner, im Kerzenschein. Wer biss der Schildkröte die Füße ab?"
        },
        "line.13": {
            "text": "Es ist nur eine Spiegelung des Guten, ein natürlicher Feind"
        },
        "line.14": {
            "text": "Aquarium"
        }
    }
}