{
    "title": "carcharodon-carcharias-weisser-hai-15343",
    "gender": "w",
    "author": "Dana Ranga",
    "author_birth": "1964",
    "poem": {
        "line.1": {
            "text": "Auch wenn ich rufe, bleib - du wirst nicht bleiben. Du erkennst mich von weitem,"
        },
        "line.2": {
            "text": "nichts kann dich täuschen."
        },
        "line.3": {
            "text": "Dein Herzschlag, ein Laut schöner als ein Wort. Hunger verbindet verlässlich und"
        },
        "line.4": {
            "text": "das Vergnügen zu fragen,"
        },
        "line.5": {
            "text": "was gibst du mir? Geschwindigkeit und Liebe, Fett und Blut. Nun lege dich auf mich,"
        },
        "line.6": {
            "text": "ich will dich tragen."
        },
        "line.7": {
            "text": "Schon lange folge ich dir, gierig auf Wunden und Rauschen. Verweigerte Botschaft,"
        },
        "line.8": {
            "text": "ich hörte dich"
        },
        "line.9": {
            "text": "atmen und singen in stiller Bucht. Wasser kennt keine Narben; Druckwelle, Abschied, akzentfreie Entfernung"
        },
        "line.10": {
            "text": "zwischen dir und mir. Ich brauche Gewissheit, mein Wissen um dich ist das Grauen. Lamna, lamnidae,"
        },
        "line.11": {
            "text": "Himmel und Wasser wollen nichts wissen. Was vermag die Vernunft, wenn das Neue lockt? Betäubtes Glück schwimmt an der Kette."
        },
        "line.12": {
            "text": "Dein Fleisch, es zuckt und ruht. Augen auf, Augen zu. Mit rotem Band durchziehe ich"
        },
        "line.13": {
            "text": "die Meere, in der Hoffnung"
        },
        "line.14": {
            "text": "du würdest warten. Neugier hält dich fest, Korallenbusch, erglüht durch mein Rufen;"
        },
        "line.15": {
            "text": "die Verstecke leuchten."
        },
        "line.16": {
            "text": "Wenn ich tausend Herzen schlagen höre, weiß ich, dass es Abend ist. Jetzt stehst du"
        },
        "line.17": {
            "text": "vor mir, deine Arme sind offen. Ich bleibe dir fern,"
        },
        "line.18": {
            "text": "so weit wie deine Hand hinausreicht. Wie fremd ich dir bin, wie fremd ich mir bin. Meer, Zelle mit zwei Kernen, ich und du"
        },
        "line.19": {
            "text": "carcharodon carcharias"
        }
    }
}