{
    "title": "elf-12-8391",
    "gender": "w",
    "author": "Barbara Köhler",
    "author_birth": "1959",
    "poem": {
        "line.1": {
            "text": "Selten erscheint etwas so anziehend, so stark wie oder sogar"
        },
        "line.2": {
            "text": "stärker als der boden unter unsren füßen; selten enthebt uns"
        },
        "line.3": {
            "text": "etwas der schwerkraft, löst uns aus der abhängigkeit von flä"
        },
        "line.4": {
            "text": "chen, von denen wir abstehen auf zwei beinen, auf denen wir,"
        },
        "line.5": {
            "text": "schritt und tritt, stehen und gehn. Selten. Wir ragen hinein"
        },
        "line.6": {
            "text": "in den raum, die räume, bestehen aber immer auf gründen. Wir"
        },
        "line.7": {
            "text": "reden davon, wir sitzen, wir liegen, wir gehn auf händen und"
        },
        "line.8": {
            "text": "stehn auf dem kopf, wir stoßen uns ab, wir springen, wir fal"
        },
        "line.9": {
            "text": "len dem erdkern zu, sind grenzfälle des raumes. Immerhin kön"
        },
        "line.10": {
            "text": "nen wir schwimmen. Doch fürchten wir den boden unter den füs"
        },
        "line.11": {
            "text": "sen zu verlieren; wir fürchten, so sagen wir, uns  als gäbe"
        },
        "line.12": {
            "text": "es da und dafür auch einen grund."
        },
        "line.13": {
            "text": "Vögel und fische, die sich unabhängig von flächen im raum be"
        },
        "line.14": {
            "text": "wegen können, haben die differenz im blick, sie sehn wie wir"
        },
        "line.15": {
            "text": "hören: nach 2 seiten, ohne überlagerungsbereich, interferenz"
        },
        "line.16": {
            "text": "zone der bilder, ohne ein vorn, ohne fokus: weite. Wir kön"
        },
        "line.17": {
            "text": "nen höchstens weit sehen, was (in bestimmter hinsicht) einem"
        },
        "line.18": {
            "text": "gehen gleichkommt, aber dennoch zu kurz. Weite sehn wir eher"
        },
        "line.19": {
            "text": "als akustisches phänomen; vielleicht nehmen vögel und fische"
        },
        "line.20": {
            "text": "raum ja wahr wie wir musik Und vielleicht machen wir musik,"
        },
        "line.21": {
            "text": "weil wir das weite suchen; etwas, das so stark wäre wie oder"
        },
        "line.22": {
            "text": "stärker als der boden unter unsren füßen, stärker als schwer"
        },
        "line.23": {
            "text": "kraft. Etwas das uns aufwiegt. Vielleicht ist das die kunst,"
        },
        "line.24": {
            "text": "ist das glück: ein vielleichtes."
        }
    }
}