{
    "title": "flurpoesie-16284",
    "gender": "w",
    "author": "Laure Gauthier",
    "author_birth": "1972",
    "poem": {
        "line.1": {
            "text": "marie (an albert) ..."
        },
        "line.2": {
            "text": "Du verfugst uber einen Dialekt. Es ist nicht meine Schuld, wenn Du es verdrangt hast. Manchmal schreit eine Stimme aus der anderen Sprache, aus dem Raum gegenuber. Auf eine so eindrucksvolle Weise, dass sie vorubergehend alles andere uberdeckt... Manchmal bin ich außer Atem  im langen Flur. Versuche von dem einen Zimmer in das andere zu gelangen, so schnell es erfordert wird, ohne dabei etwas zu vergessen. Oft sehe ich die hellen Spuren im Gang, die meine Fuße hinterlassen haben, nasse Abdrucke, zwei entgegengesetzte Richtungen auf- weisend; niemand außer mir kann sie sehen, denn sie verschwinden bald, keiner vernimmt die Verwirrung hinter meiner Pupille, Zaubertafel."
        },
        "line.3": {
            "text": "Wir Auslander sind die neuen Dialektianer. Beim Tranchieren des Fleisches am Spieß, beim Taxifahren oder beim Niederschreiben eines Romans. Ist der Blick gepragt. Von.  Flurpoesie  ."
        },
        "line.4": {
            "text": "Die einen mit ihrer bodenstandigen Dialektpoesie, wir Millionen mit unserem wurzellosen Gesang. Nie naturlich, permanent beim Auswahlen, Erwagen, Probieren. Meine Flurbruder. Wenigstens zeigt der Akzent die Unzulanglichkeit. Sollte ein Hinweis sein auf andere Wortquellen, tieferliegende. Einige Quellen kommen besonders gut an. Es gibt geliebte und verhasste Geographien bei Neologismen. Ich komme noch relativ gut an mit meinem"
        },
        "line.5": {
            "text": "Millefeuille"
        },
        "line.6": {
            "text": "."
        },
        "line.7": {
            "text": "Meine Lawinen haben mit dir wenig zu tun. Wenn Du unter dem weißen Schutt liegst, dann freiwillig. Ich bin eigentlich das einzige Opfer meiner Sprachexperimente."
        },
        "line.8": {
            "text": "Klangreiche Staublawine. Herabsturzende Brocken, Aufprall, aufgewirbelte Partikel, Decken, die abrutschen. Gleithorizonte. Auf denen alles absturzt, anders verteilt wird,"
        },
        "line.9": {
            "text": "fluchtige Architekturen,"
        },
        "line.10": {
            "text": "Phantomformen. Kalte Pulverfreude dann."
        },
        "line.11": {
            "text": "Kreative Masse, lost sich auf, verschlingt, uberfallt, schnell und langsam zugleich. Pulverisiert sich selber. Weißes Feuerwerk! Atem-"
        },
        "line.12": {
            "text": "not kriege ich manchmal,"
        },
        "line.13": {
            "text": "weil so viel Neues entsteht. Soll ringen. Die dumpfe Larmwolke prazisiert das Gefuhl, wahrend auf dem Boden alles schon gespielt ist. Massive Stille hier,"
        },
        "line.14": {
            "text": "dort ein dumpfes Getose. Meine Wortexplosionen nehme ich nur im Notfall vor. Bin selbst gefangen in der Schneemasse. Unge- ahntes liegt dann vor mir."
        },
        "line.15": {
            "text": "Es lag so ruhig ewig, Gletscher-gleich! Plotzlich, wild still bewegt sich alles, bildet Hohlen, Berge, rieselt herunter. Es entsteht Neu- schnee. Ein Wunder"
        },
        "line.16": {
            "text": "Ich, Saturn geworden. Ringe um meine Worte. Flirrendes Licht, tanzende Partikel."
        }
    }
}