{
    "title": "ging-die-auerstrasse-hoch-12376",
    "gender": "w",
    "author": "Sonja vom Brocke",
    "author_birth": "1980",
    "poem": {
        "line.1": {
            "text": "Ging die Auerstraße hoch, durch Baugebiet, und vergaß zu verfolgen,"
        },
        "line.2": {
            "text": "welcher Weg schon hinter mir lag  keine Schnur, ein Hineindrehen wie"
        },
        "line.3": {
            "text": "Hineinreden, bis die Stadt nicht mehr zurrte in Fibern. Fieber-, Cyberland,"
        },
        "line.4": {
            "text": "abgetrennt, war kaum Ziel, für den bangen Aufenthalt."
        },
        "line.5": {
            "text": "Ein Friedhof, darin das Theater, die alten Damen noch mottig, in ihre"
        },
        "line.6": {
            "text": "Kittel gemufft. Hüte der Raben. Ihre hadernde Konferenz, die Zahl an"
        },
        "line.7": {
            "text": "Zahl um das Efeugrab rankte. Doch ihr Gaukeln zerstob (ich gebe zu,"
        },
        "line.8": {
            "text": "geschluchzt zu haben)."
        },
        "line.9": {
            "text": "Empfindlicher Spuk. Danach nur die einzelnen Federn vom Hut, die keine"
        },
        "line.10": {
            "text": "Federn waren, und auf den Grabstein flogen, der ein Grabstein war, und"
        },
        "line.11": {
            "text": "so fort, aber für immer, unverwandt im Rumpelgarten der Abwesenheit,"
        },
        "line.12": {
            "text": "in die ich mich löste."
        },
        "line.13": {
            "text": "Die Klinik von Hellichtem außerhalb der Mauern ein Aufkalken nüchterner"
        },
        "line.14": {
            "text": "Uhrzeit. Mull und Radlager übernahmen die Führung, das Autohaus, in der"
        },
        "line.15": {
            "text": "Wand einer Brücke, bot Kaffee an. Setzen Sie sich, haarscharf und Flügel"
        },
        "line.16": {
            "text": "echt! Diese Haut ist ein Schlachtvieh, wohlsortiert, Kuppeln unverbindlich"
        },
        "line.17": {
            "text": "und hier, der Plastikknopf zähmt, was Sie sagen  sagen Sie! Hörn Sie"
        },
        "line.18": {
            "text": "mal?! Hören Sie? Kein Mucks; nun Sie mögen verschwinden."
        }
    }
}