{
    "title": "moorlands-totilas-10459",
    "gender": "w",
    "author": "Monika Rinck",
    "author_birth": "1969",
    "poem": {
        "line.1": {
            "text": "Hört ihr das, so höhnen Honigprotokolle, glänzend, schwarz, dressiert."
        },
        "line.2": {
            "text": "Das Biest macht, was ihr wollt und macht es gut, so gut, dass man"
        },
        "line.3": {
            "text": "fast glauben will, es will es selbst - wie ihr es wollt, so will auch es."
        },
        "line.4": {
            "text": "Wir unterstellen ihm Stolz, Doch kann es je entgegennehmen,"
        },
        "line.5": {
            "text": "was es auslöst an Begeisterung? Ein Vollzug, fast sexuell und mithin"
        },
        "line.6": {
            "text": "ebenso verkorkst, die Ekstase der Verspannung oder eine Innigkeit"
        },
        "line.7": {
            "text": "zwischen Herrscher und Beherrschtem. Noch das stärkste Tier ist"
        },
        "line.8": {
            "text": "unendlich debil. Wer sagt das? Adorno, Hochaufhackende Beine,"
        },
        "line.9": {
            "text": "Pirouetten, durchparierte Wechsel im Galopp, irre Schultermaschine."
        },
        "line.10": {
            "text": "Ein Seeotter an der Kandare! Als wäre Natur ein Element unter andren"
        },
        "line.11": {
            "text": "und man könnte es wechseln wie ein Fahrzeug, das sowohl zu Land"
        },
        "line.12": {
            "text": "als auch zu Wasser vorankommt und am Ende kann es sogar fliegen,"
        },
        "line.13": {
            "text": "Als flöge ein Pferd durch den Himmel! Also helft ihm bitte beim Landen."
        },
        "line.14": {
            "text": "Am besten landen Pferde in Gelee, das noch nicht ganz gestockt ist,"
        },
        "line.15": {
            "text": "in unvollkommener Götterspeise. Oder sie fallen im Landeanflug in den"
        },
        "line.16": {
            "text": "Galopp und galoppieren dann aufsetzend auf der Erde unversehrt weiter"
        }
    }
}