{
    "title": "nur-eine-strassenecke-14901",
    "gender": "w",
    "author": "Martina Weber",
    "author_birth": "0",
    "poem": {
        "line.1": {
            "text": "Manchmal spielt sich alles nur an einer Stelle ab. Da ist das Haus,"
        },
        "line.2": {
            "text": "das ist der Gehweg, und hier die Laterne. Der Atem über frisch"
        },
        "line.3": {
            "text": "gefallenem Schnee. Etwas ist fast nicht sichtbar. Wie der"
        },
        "line.4": {
            "text": "Schatten der Laterne wandert und das Licht. Eine Ahnung von"
        },
        "line.5": {
            "text": "Möglichkeiten. Ein Mann stapft über den Schnee, schiebt mühsam"
        },
        "line.6": {
            "text": "ein Fahrrad. Schuhabdrücke, als wäre es weißer Sand, die Linie"
        },
        "line.7": {
            "text": "des Reifens, ein Song. Es sind die groben Flocken, die segeln."
        },
        "line.8": {
            "text": "Die winzigen, feinen erkennen Sie, wenn Sie Richtung Laterne"
        },
        "line.9": {
            "text": "schauen, in die Streuung des Lichts. Eine Nacht in Schwarz-weiß,"
        },
        "line.10": {
            "text": "ohne Bewertung betrachten. Jemand hat den Hund nochmal"
        },
        "line.11": {
            "text": "rausgelassen. Zoom auf die Spuren der Pfoten des Hundes. Wenn"
        },
        "line.12": {
            "text": "man das Kind gewesen wäre, und mit genau diesem Hund durch"
        },
        "line.13": {
            "text": "die Felder gerannt, es wäre immer Sommer gewesen, ein schmales"
        },
        "line.14": {
            "text": "Stück Wiese, man wäre über die großen Steine gesprungen, bis"
        },
        "line.15": {
            "text": "es nichts mehr gab, was einen halten konnte, man hätte zitternd"
        },
        "line.16": {
            "text": "mit fremden Menschen gesprochen, aber da waren gar keine"
        },
        "line.17": {
            "text": "Menschen, man hätte stolz den Hals des Hundes gestreichelt,"
        },
        "line.18": {
            "text": "aber da war gar kein Hals, da war auch kein Hund, und niemals"
        },
        "line.19": {
            "text": "fiel eine Nacht lang Schnee."
        }
    }
}