{
    "title": "seltsame-fuge-6974",
    "gender": "w",
    "author": "Ann Cotten",
    "author_birth": "1982",
    "poem": {
        "line.1": {
            "text": "Und es kamen die Leute und schauten, den Ring in den Fingern."
        },
        "line.2": {
            "text": "Wie die Leute sprachen! \"Wo bliebe die Lüge?\" und wieder:"
        },
        "line.3": {
            "text": "\"Wo bliebe die Lüge?\" Denn ungewusst hatten die Lieder"
        },
        "line.4": {
            "text": "den konjunktivischen Präsens gefunden, einen linderen"
        },
        "line.5": {
            "text": "als eigentlich die Zeiten erlauben."
        },
        "line.6": {
            "text": "Galanter"
        },
        "line.7": {
            "text": "und falscher drücken sich die Kulturträger aus. Sie"
        },
        "line.8": {
            "text": "sind gewohnt, elegant alles zu meistern, grausige"
        },
        "line.9": {
            "text": "Zwischenräume mit Platten zu decken, Geländer"
        },
        "line.10": {
            "text": "einzufügen und, wenn es auch schief ist, darauf zu stehen"
        },
        "line.11": {
            "text": "und merkmallos zu reden, dass alle sehen"
        },
        "line.12": {
            "text": "wie leicht es ginge."
        },
        "line.13": {
            "text": "Einer sind aber nicht alle, nein!"
        },
        "line.14": {
            "text": "Die wild verteidigte Ausnahme kann leicht kleiden"
        },
        "line.15": {
            "text": "den, der es versteht, das meiste zu meiden."
        },
        "line.16": {
            "text": "Er wird immer Schnalle, nicht Kralle sein."
        },
        "line.17": {
            "text": "Mit ihrer leichten Kleidung befächelten Gesellschafter Wunden."
        },
        "line.18": {
            "text": "Sie behaupteten, Dinge zu verstehen, die wie"
        },
        "line.19": {
            "text": "Riesen-Krane kamen; da nahmen wir eben sie wie"
        },
        "line.20": {
            "text": "Götter hin, unregelmäßige Götter an den Säumen der Kunden."
        },
        "line.21": {
            "text": "Diese, Wolken in Hosen, die schlafenden Namen,"
        },
        "line.22": {
            "text": "irrten in Schwärmen, schwärmten wie Tiere und zischten"
        },
        "line.23": {
            "text": "Gift, wenn es kippte und sie abwarf. Sie mischten"
        },
        "line.24": {
            "text": "Mögen und Furcht, die Liebe war schrecklich, die Spötter"
        },
        "line.25": {
            "text": "beobachteten sich ausbreitende Flecken."
        },
        "line.26": {
            "text": "Sie versuchten durch seltsame Sprünge ihnen etwas mitzuteilen."
        },
        "line.27": {
            "text": "Die aber drehten und drehten den Ring und drehten ihn."
        },
        "line.28": {
            "text": "Sie wollen diesen Schritt nicht tun, so wussten sie"
        },
        "line.29": {
            "text": "die Probleme sicher getrennt von den Lösungen, die sie schaudern ließen."
        },
        "line.30": {
            "text": "So lebten sie mit Sodbrennen lang; erspähten den Feind und verschmähten ihn."
        }
    }
}