{
    "title": "sestine-4409",
    "gender": "w",
    "author": "Ann Cotten",
    "author_birth": "1982",
    "poem": {
        "line.1": {
            "text": "Im Vorraum reguliert ein Granulator, was bisher immer von den Instrumenten verrichtet wurde. Es geht um Koppelung und Satz; diese blockieren häufig die Übersetzung einer der tieferliegenden Wellen. Wir erreichen inzwischen 20-30 Umdrehungen, zirka das Dreifache; bei so vielen Umdrehungen braucht es eben etwas wie den Granulator. Er reguliert nicht nur den Plot der Wellen, sondern er sichert auch den anderen Instrumenten die Art von Glätte, die Rohübersetzung niemals gewährt, und beseitigt nebenbei den Satz. Und seit wir die Arbeit ohne Satz durchführen, bewegen sich die Umdrehungen auf völlig anderen Ebenen. Die Übersetzung ist auf einmal kein Problem mehr, denn der Granulator, durch gleichförmige Streu und Körnung bei den Instrumenten, bringt eine Art Basisfrequenz in den Gesamtverlauf der Wellen. Derart harmonisiert verstärken sich die Wellen in einem Maß, der unseren errechneten Satz um ein Vielfaches übersteigt. Den Instrumenten fehlt freilich noch Kapazität für derartige Umdrehungen. Wir haben seit drei Jahren schon den Granulator und kommen jetzt an einen Punkt, an dem die Übersetzung, bisher noch eingeschränkt von äußerlichen, Übersetzungsproblemen eben, und deswegen immer den Wellen und ihren Potentialen unterlegen, durch besagten Granulator in unseren Statistiken mit einem Satz in astronomische Bereiche glitt, und unseren Instrumenten davonverschwand in eineinhalb Umdrehungen. Nach weiteren etwa dreißigtausend Umdrehungen kann man im engeren Sinn nicht mehr von Übersetzung sprechen. Während bei den meisten Instrumenten der Unterschied nicht merkbar wird, konnten die Wellen die Unbändigkeit dieser Veränderung bei aufgehobenem Satz mit Mühen doch zurückführen auf den Granulator. Wir wüssten sonst nur, dass der Granulator zu den Instrumenten einen bestimmten Satz innerhalb der Übersetzungen eingenommen hätte. Den Wellen erleichtert das ungeheuer die Umdrehungen."
        }
    }
}