{
    "title": "uraniafalter-13623",
    "gender": "w",
    "author": "Silke Scheuermann",
    "author_birth": "1973",
    "poem": {
        "line.1": {
            "text": "Welches Ziel hatten wir; wir waren nachts unentwegt"
        },
        "line.2": {
            "text": "mit Verspätung unterwegs, damals, als die Diskotheken uns"
        },
        "line.3": {
            "text": "einen Tick zu laut die Liebe erklärten, und uns das nicht auffiel,"
        },
        "line.4": {
            "text": "weil wir im Mittelpunkt der Strahlung standen; damals war"
        },
        "line.5": {
            "text": "immer helllichter Tag, wir unentwegt mit unseren Körpern"
        },
        "line.6": {
            "text": "beschäftigt, die unendlich viel stärker waren als angenommen,"
        },
        "line.7": {
            "text": "prätentiös, schön; der Traum löste sich in Zeit auf;"
        },
        "line.8": {
            "text": "wir standen uns zur Verfügung. Wir wollten vergessen,"
        },
        "line.9": {
            "text": "wollten den Fluch unsrer Herkunft vergessen. Wie der"
        },
        "line.10": {
            "text": "Priester das Blut trank, die Sonntage unser Fleisch brieten,"
        },
        "line.11": {
            "text": "Vater grillte, während Mama das Brot brach. Im Garten"
        },
        "line.12": {
            "text": "reiften Tomaten, wir wuchsen heran, Schmetterlinge"
        },
        "line.13": {
            "text": "an natürlichen Blüten. Aber dann: verkehrte Welt,"
        },
        "line.14": {
            "text": "neue Naturerlebnisse. Licht kickte, Steine wurden geraucht."
        },
        "line.15": {
            "text": "Welches Ziel, ich erinnere mich nicht, und wieso glaubten"
        },
        "line.16": {
            "text": "wir damals, alles erreicht zu haben? Weil wir, in den"
        },
        "line.17": {
            "text": "Städten, immer vom Licht gesteuert waren, von"
        },
        "line.18": {
            "text": "Autoscheinwerfern, Werbetafeln, glitzernd"
        },
        "line.19": {
            "text": "spiegelnden Shoppingcentern? Weil wir"
        },
        "line.20": {
            "text": "in hellen Wohnungen tote Insekten vom Boden auflasen,"
        },
        "line.21": {
            "text": "Freunde verabschiedeten, die von Müdigkeit sprachen?"
        },
        "line.22": {
            "text": "Sie sagten, sie balancierten am Rand der Erschöpfung,"
        },
        "line.23": {
            "text": "bekämen dafür nicht einmal Applaus. Welches Ziel nur,"
        },
        "line.24": {
            "text": "heute sehe ich fremde Männer durch die Straßen eilen,"
        },
        "line.25": {
            "text": "weiß nicht, wohin, und du bist einer von ihnen."
        }
    }
}