{
    "title": "koenigreich-der-verwaisten-bienenstoecke-15217",
    "gender": "",
    "author": "Yevgeniy Breyger",
    "poem": {
        "line.1": {
            "text": "Blau ist die Farbe der Hoffnung. Grün, die Empörung."
        },
        "line.2": {
            "text": "Eitelkeit – gelb, wie der Morgen über den Bergen,"
        },
        "line.3": {
            "text": "Wolken, verkleidet in Außenhaut Licht. Wind wird erzeugt"
        },
        "line.4": {
            "text": "durch die Drehung des Erdballs und kreist um Paläste."
        },
        "line.5": {
            "text": "Gebet an die Furcht. Gebet an das Holz in den Möbeln,"
        },
        "line.6": {
            "text": "die Spannung des Körpers bei einer reifen Bewegung,"
        },
        "line.7": {
            "text": "die launische Gunst von Insekten – Sie beten im Winter."
        },
        "line.8": {
            "text": "Mit der Pünktlichkeit einer Krankheit kommt Frühling."
        },
        "line.9": {
            "text": "Honig quillt golden aus Waben, benetzt das Haar eines"
        },
        "line.10": {
            "text": "Mädchens. Noch nie wurde etwas gepflanzt, das selbst"
        },
        "line.11": {
            "text": "sein Wachstum bestimmte. Noch nie war die Erde so trocken,"
        },
        "line.12": {
            "text": "das Glitzern von Honig so schön. Gebet an das Warten."
        },
        "line.13": {
            "text": "Sie blickt in die Ferne, tut nichts. Sobald sich die Erde"
        },
        "line.14": {
            "text": "verschließt, wird sie handeln. Gebet an das Speichern"
        },
        "line.15": {
            "text": "von Daten in Zellen, ihr Wachstum nach innen. Licht"
        },
        "line.16": {
            "text": "überträgt Wärme. Wärme überträgt Enge. Paläste zerbröseln"
        },
        "line.17": {
            "text": "wie Kreide. Sie kostet den Honig. Spannt ihre Zunge an,"
        },
        "line.18": {
            "text": "schluckt ihn herunter. Die Ferne verschwimmt mit dem"
        },
        "line.19": {
            "text": "Himmel. Insekten rufen mit Stimme der Mutter. Noch nie"
        },
        "line.20": {
            "text": "hat der Honig so deutlich nach Abschied geschmeckt."
        }
    }
}