{
    "title": "125-episoden-imonki-16200",
    "categories": [
        "Leben & Beziehungen",
        "Ehe",
        "Verlust & Trennung",
        "Tod / Trauer",
        "Philosophie",
        "Photographie & Film"
    ],
    "gender": "m",
    "author": "Alexandru Bulucz",
    "poem": {
        "line.1": {
            "text": "125 Episoden"
        },
        "line.2": {
            "text": "Monk"
        },
        "line.3": {
            "text": ". In Worten: einhundertfnfundzwanzig Episoden, Monk!"
        },
        "line.4": {
            "text": "Stell dir vor, wie oft du mich begleitet hast in deiner Trauer, ohne Trudy, deine Frau,"
        },
        "line.5": {
            "text": "zu sein. Aber ja, wie oft denn eigentlich? Hast du einmal nur erzhlt, was hundertfnf-"
        },
        "line.6": {
            "text": "undzwanzigmal geschehen ist, o. hundertfnfundzwanzigmal, was einmal  usw. usf.?"
        },
        "line.7": {
            "text": "Hast alle widerlegt, Sigi den Beweis erbracht, dass Trauerarbeit eine Irrefhrung ist,"
        },
        "line.8": {
            "text": "Werner plausibel vorgemacht, wie sogenannter Umgang mit Verlusten Phrasen drischt,"
        },
        "line.9": {
            "text": "die Zeit der Lge berfhrt, die Wunden restlos heilen soll. Sie heilt nichts, weder die"
        },
        "line.10": {
            "text": "noch die u. weder viel noch wenig. Ich habe alle Skripte durch u. muss zum Schluss"
        },
        "line.11": {
            "text": "zum Schluss, dass Schweigen grer ist als Sprechen. Auf der Rckseite des Teppichs"
        },
        "line.12": {
            "text": "streichst du nmlich Silben wie die zweite aus dem"
        },
        "line.13": {
            "text": "Umgang"
        },
        "line.14": {
            "text": "durch, als seiest du statt"
        },
        "line.15": {
            "text": "Trudy um  Selbstbetrug? Ist dies der Kompromiss? Sprich: Ich knnte leben, tu es"
        },
        "line.16": {
            "text": "jedoch nicht? Du sprichst wie Franz! Sprich: Ich leb wie nicht? Jetzt sprichst du"
        },
        "line.17": {
            "text": "wie Tassilo Herbert! Sprich: Ich kann nicht leben in genormter Zeit normal? Sprich"
        },
        "line.18": {
            "text": "doch nicht wie Victor fast, nicht fast wie Teddie! Sprich fr dich u. nicht von andren"
        },
        "line.19": {
            "text": "Warten aus!  u. wie nun uert sich die Trauer? Als Angst vor jeglicher Vernderung."
        },
        "line.20": {
            "text": "Wrd lachen, wenns mich nicht betrfe. Wie ich Reisen sehe, dazu stehe?"
        },
        "line.21": {
            "text": "Geh mir weg mit Reisen! In die Berge, um zu wandern? Ich kme bis zur ersten Bank!"
        },
        "line.22": {
            "text": "Aber wenn ich wirklich in die Berge reiste, ich wrd am liebsten geradeaus nach oben"
        },
        "line.23": {
            "text": "bis zum Gipfel, nhme selbst den Umweg, auf u. ab u. zick u. zack. Wr es blo"
        },
        "line.24": {
            "text": "nicht tragikomisch, wenn du sagst, ich habe mit Verndrung kein Problem, nur will ich,"
        },
        "line.25": {
            "text": "wenn sie eintritt, nicht in ihrer Nhe sein. Monk, auch ich kann komisch sein. Hr zu:"
        },
        "line.26": {
            "text": "Der einst als Leninist der FAZ Beschimpfte  lies ihn mal!  vertritt die Meinung,"
        },
        "line.27": {
            "text": "Sahne sei frs Kochen, was frs Schreiben Kitsch. Ich sag dazu nur: N, mein Kitsch"
        },
        "line.28": {
            "text": "ist Schmand. Ist das nicht sauer u. saukomisch, beinah tragikomisch? Lassen wirs so stehn."
        },
        "line.29": {
            "text": "Heit die Mitte von"
        },
        "line.30": {
            "text": "nicht leben"
        },
        "line.31": {
            "text": "u."
        },
        "line.32": {
            "text": "noch nicht gestorben sein"
        },
        "line.33": {
            "text": "nicht Schreiben, Monk,"
        },
        "line.34": {
            "text": "Askese, drin des Leichnams Lage imitiert wird? Ist der Alk Thromboseprophylaxe,"
        },
        "line.35": {
            "text": "ist der Kaffee, ist das Qualmen wie ein Schlot Genuss? Am Ende wird ein jeder eingeholt."
        },
        "line.36": {
            "text": "Der da oben kennt rein gar nichts, u. heilig ist ihm nichts. Auch Snde schafft Erlsung."
        },
        "line.37": {
            "text": "Ist es schlicht u. einfach Materialermdung, ist man Baum im Sptholzstadium,"
        },
        "line.38": {
            "text": "sind die Jahresringe angezhlt? Trotzdem piesackt, piekst Gewissen einen an."
        },
        "line.39": {
            "text": "Htte, htte, Fahrradkette, rette sich wer kann. Was tun? Ich frag fr einen Freund,"
        },
        "line.40": {
            "text": "doch auch fr Kant, fr Marx u. fr Godard. Auf irgendeine Fremdeinwirkung warten?"
        },
        "line.41": {
            "text": "Es ist ein groer Trost, dass Franz nicht feuershalber Funken schlug. Mit dem Schreiben"
        },
        "line.42": {
            "text": "wollt er einzig u. alleine seinen Leichnam luminieren. Nur eins bleibt vage: ob von auen"
        },
        "line.43": {
            "text": "o. innen. Ihm schwebt die Leuchtkraftkompetenz von Kfern vor? Ist der Leichnam"
        },
        "line.44": {
            "text": "ein sakrales Fenster? Sonne dringt durch Buntglas u. Symbolik in den Kircheninnenraum?"
        },
        "line.45": {
            "text": "Wie begeht man einen Leichnam?  o. schreibt man ohne Zeug zum Schreiben?"
        },
        "line.46": {
            "text": "Wie die Jahresringe ihres Baums Geschichte? Was, wenn einer dunkel schreibt, Recht-"
        },
        "line.47": {
            "text": "schreibfehler Dunkles obendrein verdunkeln u. der Steigrung hchste Stufe der Beleuchtung"
        },
        "line.48": {
            "text": "nicht mehr dient? Wie kontrastvermittelt rntgen, wenn vom Dunkel einer herkommt?"
        }
    }
}