{
    "title": "125-episoden-imonki-16200",
    "categories": [
        "Leben & Beziehungen",
        "Ehe",
        "Verlust & Trennung",
        "Tod / Trauer",
        "Philosophie",
        "Photographie & Film"
    ],
    "gender": "m",
    "author": "Alexandru Bulucz",
    "poem": {
        "line.1": {
            "text": "125 Episoden"
        },
        "line.2": {
            "text": "Monk"
        },
        "line.3": {
            "text": ". In Worten: einhundertfünfundzwanzig Episoden, Monk!"
        },
        "line.4": {
            "text": "Stell dir vor, wie oft du mich begleitet hast in deiner Trauer, ohne Trudy, deine Frau,"
        },
        "line.5": {
            "text": "zu sein. Aber ja, wie oft denn eigentlich? Hast du einmal nur erzählt, was hundertfünf-"
        },
        "line.6": {
            "text": "undzwanzigmal geschehen ist, o. hundertfünfundzwanzigmal, was einmal  usw. usf.?"
        },
        "line.7": {
            "text": "Hast alle widerlegt, Sigi den Beweis erbracht, dass Trauerarbeit eine Irreführung ist,"
        },
        "line.8": {
            "text": "Werner plausibel vorgemacht, wie sogenannter Umgang mit Verlusten Phrasen drischt,"
        },
        "line.9": {
            "text": "die Zeit der Lüge überführt, die Wunden restlos heilen soll. Sie heilt nichts, weder die"
        },
        "line.10": {
            "text": "noch die u. weder viel noch wenig. Ich habe alle Skripte durch u. muss zum Schluss"
        },
        "line.11": {
            "text": "zum Schluss, dass Schweigen größer ist als Sprechen. Auf der Rückseite des Teppichs"
        },
        "line.12": {
            "text": "streichst du nämlich Silben wie die zweite aus dem"
        },
        "line.13": {
            "text": "Umgang"
        },
        "line.14": {
            "text": "durch, als seiest du statt"
        },
        "line.15": {
            "text": "Trudy um  Selbstbetrug? Ist dies der Kompromiss? Sprich: Ich könnte leben, tu es"
        },
        "line.16": {
            "text": "jedoch nicht? Du sprichst wie Franz! Sprich: Ich leb wie nicht? Jetzt sprichst du"
        },
        "line.17": {
            "text": "wie Tassilo Herbert! Sprich: Ich kann nicht leben in genormter Zeit normal? Sprich"
        },
        "line.18": {
            "text": "doch nicht wie Victor fast, nicht fast wie Teddie! Sprich für dich u. nicht von andren"
        },
        "line.19": {
            "text": "Warten aus!  u. wie nun äußert sich die Trauer? Als Angst vor jeglicher Veränderung."
        },
        "line.20": {
            "text": "Würd lachen, wenns mich nicht beträfe. Wie ich Reisen sehe, dazu stehe?"
        },
        "line.21": {
            "text": "Geh mir weg mit Reisen! In die Berge, um zu wandern? Ich käme bis zur ersten Bank!"
        },
        "line.22": {
            "text": "Aber wenn ich wirklich in die Berge reiste, ich würd am liebsten geradeaus nach oben"
        },
        "line.23": {
            "text": "bis zum Gipfel, nähme selbst den Umweg, auf u. ab u. zick u. zack. Wär es bloß"
        },
        "line.24": {
            "text": "nicht tragikomisch, wenn du sagst, ich habe mit Verändrung kein Problem, nur will ich,"
        },
        "line.25": {
            "text": "wenn sie eintritt, nicht in ihrer Nähe sein. Monk, auch ich kann komisch sein. Hör zu:"
        },
        "line.26": {
            "text": "Der einst als Leninist der FAZ Beschimpfte  lies ihn mal!  vertritt die Meinung,"
        },
        "line.27": {
            "text": "Sahne sei fürs Kochen, was fürs Schreiben Kitsch. Ich sag dazu nur: Nö, mein Kitsch"
        },
        "line.28": {
            "text": "ist Schmand. Ist das nicht sauer u. saukomisch, beinah tragikomisch? Lassen wirs so stehn."
        },
        "line.29": {
            "text": "Heißt die Mitte von"
        },
        "line.30": {
            "text": "nicht leben"
        },
        "line.31": {
            "text": "u."
        },
        "line.32": {
            "text": "noch nicht gestorben sein"
        },
        "line.33": {
            "text": "nicht Schreiben, Monk,"
        },
        "line.34": {
            "text": "Askese, drin des Leichnams Lage imitiert wird? Ist der Alk Thromboseprophylaxe,"
        },
        "line.35": {
            "text": "ist der Kaffee, ist das Qualmen wie ein Schlot Genuss? Am Ende wird ein jeder eingeholt."
        },
        "line.36": {
            "text": "Der da oben kennt rein gar nichts, u. heilig ist ihm nichts. Auch Sünde schafft Erlösung."
        },
        "line.37": {
            "text": "Ist es schlicht u. einfach Materialermüdung, ist man Baum im Spätholzstadium,"
        },
        "line.38": {
            "text": "sind die Jahresringe angezählt? Trotzdem piesackt, piekst Gewissen einen an."
        },
        "line.39": {
            "text": "Hätte, hätte, Fahrradkette, rette sich wer kann. Was tun? Ich frag für einen Freund,"
        },
        "line.40": {
            "text": "doch auch für Kant, für Marx u. für Godard. Auf irgendeine Fremdeinwirkung warten?"
        },
        "line.41": {
            "text": "Es ist ein großer Trost, dass Franz nicht feuershalber Funken schlug. Mit dem Schreiben"
        },
        "line.42": {
            "text": "wollt er einzig u. alleine seinen Leichnam luminieren. Nur eins bleibt vage: ob von außen"
        },
        "line.43": {
            "text": "o. innen. Ihm schwebt die Leuchtkraftkompetenz von Käfern vor? Ist der Leichnam"
        },
        "line.44": {
            "text": "ein sakrales Fenster? Sonne dringt durch Buntglas u. Symbolik in den Kircheninnenraum?"
        },
        "line.45": {
            "text": "Wie begeht man einen Leichnam?  o. schreibt man ohne Zeug zum Schreiben?"
        },
        "line.46": {
            "text": "Wie die Jahresringe ihres Baums Geschichte? Was, wenn einer dunkel schreibt, Recht-"
        },
        "line.47": {
            "text": "schreibfehler Dunkles obendrein verdunkeln u. der Steigrung höchste Stufe der Beleuchtung"
        },
        "line.48": {
            "text": "nicht mehr dient? Wie kontrastvermittelt röntgen, wenn vom Dunkel einer herkommt?"
        }
    }
}