{
    "title": "als-statussymbol-16201",
    "categories": [
        "Leben & Beziehungen",
        "Kindheit & Jugend",
        "Erinnerung"
    ],
    "gender": "m",
    "author": "Alexandru Bulucz",
    "poem": {
        "line.1": {
            "text": "hat die Axt des Hinterwldlers lange der Cultur"
        },
        "line.2": {
            "text": "der Drfer und Stdte vorarbeiten mssen"
        },
        "line.3": {
            "text": "Ludwig Preller"
        },
        "line.4": {
            "text": "Als Statussymbol"
        },
        "line.5": {
            "text": "fr alle, die keines mehr brauchten, fuhr uns der Dacia dorthin."
        },
        "line.6": {
            "text": "u. was waren wir hrig in Kreischquell beim Hirtenrumnisch heiliger Mtter!"
        },
        "line.7": {
            "text": "Die gaben die Schollenpflicht weiter an uns wie an Scheune u. Stall seine Helligkeit"
        },
        "line.8": {
            "text": "Heu. Am Bchlein klebte Agafia mit Spucke Karpaten-Stummel zusammen u. rauchte"
        },
        "line.9": {
            "text": "auf Lunge das Zeug, was das Zeug hielt. Zitzen melkten sich selber, wir tranken"
        },
        "line.10": {
            "text": "aus Kbeln die fetteste Milch. Die wrmte den Magen u. lullte uns Lulatsche ein."
        },
        "line.11": {
            "text": "Wir, Rumniens letzte Mokaner, bei Gott, ich bertreibe mitnichten, waren ganz"
        },
        "line.12": {
            "text": "Schnurrbart aus Schaum u. wir maunzten aus Wldern die Wlfe, die Bren hervor."
        },
        "line.13": {
            "text": "Der eine brach sich am Fischteich ein Schienbein u. weinte als lachender Dritter"
        },
        "line.14": {
            "text": "vor Mitleid mit Mitleid, mit Leid. Huckepack nahm uns die Uhr wie die Lurchin"
        },
        "line.15": {
            "text": "den Lurch, u. selbst als die Khe auf Schrgen ins Straucheln gerieten, sodass"
        },
        "line.16": {
            "text": "Schellen laut klirrten, kamen die Hirten nicht drauf u. nicht drauf, dass sie irrten."
        },
        "line.17": {
            "text": "Als Statussymbol fr alle, die keines mehr brauchten, fuhr uns der Dacia zurck."
        },
        "line.18": {
            "text": "Wir prellten die Zecke in uns mit der Axt, der stibitzten, u. zechten mit Prellern"
        },
        "line.19": {
            "text": "den Dorfdeppen zu, deren Axt die Kultur mit waldigem Zwiespalt von Buchen"
        },
        "line.20": {
            "text": "u. Fichten frs Funkenflugfeuer versah, bis tief in die Nacht u. darber hinab."
        }
    }
}