{
    "title": "das-gras-14420",
    "categories": [
        "Traditionen",
        "Leben & Beziehungen",
        "Dichtung",
        "Sprache"
    ],
    "gender": "m",
    "author": "Hans Thill",
    "poem": {
        "line.1": {
            "text": "Du hast den Hunger auf fremde Namen, die"
        },
        "line.2": {
            "text": "ihre Vokale verbergen. Leute werden benannt nach"
        },
        "line.3": {
            "text": "Dörfern, die sie nie sehen werden, nach einem einzelnen Stein"
        },
        "line.4": {
            "text": "im Gras. Die Idee ist, den Inhalt eines Vokals"
        },
        "line.5": {
            "text": "mit einer möglichst feinen Nadel"
        },
        "line.6": {
            "text": "herauszuziehen wie der Vogel den Wurm"
        },
        "line.7": {
            "text": "aus der besäten Erde. Leute werden benannt"
        },
        "line.8": {
            "text": "nach Tätigkeiten, nutzlos, ein alter Schuh. Einen Hund"
        },
        "line.9": {
            "text": "nenne ich Ohr, ein Mädchen könnte ich Apfel nennen,"
        },
        "line.10": {
            "text": "einen Freund nenne ich Abdelwahab. Ganz nah"
        },
        "line.11": {
            "text": "die Namen hinter den Leuten, die auf einer Treppe posieren,"
        },
        "line.12": {
            "text": "ihre Vokale leuchten aus dem Schatten hervor."
        },
        "line.13": {
            "text": "Man steht bis zum Hals im Gras, es hat die"
        },
        "line.14": {
            "text": "Sonne seit langem nicht gesehen. Mit der Wärme des Halms"
        },
        "line.15": {
            "text": "gehe ich in die Stadt, die sich mal hebt, mal senkt"
        },
        "line.16": {
            "text": "immer nur in Millimetern aus ihrem alten Beton."
        },
        "line.17": {
            "text": "Ich trage das Gras bei mir wie einen Namen, der fleischlich ist"
        },
        "line.18": {
            "text": "und somit Wort von meinem Wort. Ich gehe über die Straße"
        },
        "line.19": {
            "text": "weil ich drüben ein Anderer bin, der mit seinen Halmen"
        },
        "line.20": {
            "text": "die Autos dekoriert. Die Ideen"
        },
        "line.21": {
            "text": "liegen in der Vergangenheit. Wir sind vielleicht gewachsen,"
        },
        "line.22": {
            "text": "größer als es in unserer Familie stand. Die Heiterkeit"
        },
        "line.23": {
            "text": "des Essens liegt hinter uns. Man geht nicht zweimal"
        },
        "line.24": {
            "text": "durch dassselbe Gras"
        }
    }
}