{
    "title": "mantra-14139",
    "categories": [
        "Religion / Spiritualität",
        "Natur"
    ],
    "gender": "m",
    "author": "Tom Schulz",
    "poem": {
        "line.1": {
            "text": "Wir müssen wieder mit dem Herzen sehen. Durch den Klee und den Schnee. Durch die Krone des Affenbrotbaums. Wo die Schlehe den ersten Frost erwartet. Wo das Land mit Flechten bewachsen ist."
        },
        "line.2": {
            "text": "Kindchen, in einer Plastikspielzeugpuppe befindet sich mehr Gift als in einem Autoreifen. Wie viel ist wenig und wie viel ist viel? Wir müssen uns ein Herz fassen, gleichzeitig das eine oder andere Nebenorgan verkümmern lassen. Die Sehhilfe auf die Nasenwurzel schieben. Müssen wir? Ertasten. Was? Unter den Zwei- bis Dreiäugigen war ich stets ein Sehender. Vorwärts und nicht vergessen. Ich trage alle Dinge in einem Herzbeutel durch mein Dörfchen. An die Pumpe, wo wir uns mit den Hinterbänklern trafen. Eine wollte Blindekuh spielen. Dann Mau-Mau."
        },
        "line.3": {
            "text": "Ich schenkte ihr ein Feld aus Zuckerrüben. Die stolzen Männer erreichten die Stadt mit einer Büffelherde und gekauften Frauen im Gepäck. Könnten wir mit dem Herzen sehen, wäre die Taube auf dem Fenstersims eine fremde Schöne. Wenn wir jetzt weiter zweifeln, lachen noch die Hühner."
        },
        "line.4": {
            "text": "Wir könnten einfach weitergehen. Durch die Savanne und die Nesselwüste. Durch alles Fieber und den blinden Nebel. Unter der Brücke liegt ein Mann im Regen auf seiner alten Federkernmatratze. Ihr könnt mich mal."
        },
        "line.5": {
            "text": "Im Mondschein oder auf der Heide. Dem einen fehlen nur zwei Schneide- zähne. Davon haben wir doch viel zu viele. Wir anderen. Könnten wir einen Erlöser rufen. Wären wir Maden oder Mistbienen. Wären wir die sieben Zwerge. Sprechen wir lieber über menschliche Ressourcen."
        },
        "line.6": {
            "text": "Die stolz bezahlten Männer renovieren die Kaufhausstadt. Entwerfen aus Pappkisten Wohnungen. Verpachten eine Hundetoilette für alles, was Beine hat. Wer besitzt alles, vieles oder nichts? Die gleichgestellten Frauen aus dem Ausschuss haben sich Damenbärte zugelegt. Damit sie dem Konsul zum Verwechseln ähnlich sehen. Kindchen, die Gummibären machen süchtig. Enthalten Gifte, die zum Tode führen. Die uns abhängig machen von den toxischen Konzernen. Wir müssen sehen, müssen sehen, sehen."
        },
        "line.7": {
            "text": "Sehen. Hinauf zu den zerschossenen Sternen. Hinauf zur Sternenrettung. Mensch, atme zufrieden durch die Nasenlöcher. Atme und spüre eine Wärme in den Nasenlöchern."
        }
    }
}