{
    "title": "mantra-14139",
    "categories": [
        "Religion / Spiritualität",
        "Natur"
    ],
    "gender": "m",
    "author": "Tom Schulz",
    "poem": {
        "line.1": {
            "text": "Wir mssen wieder mit dem Herzen sehen. Durch den Klee und den Schnee. Durch die Krone des Affenbrotbaums. Wo die Schlehe den ersten Frost erwartet. Wo das Land mit Flechten bewachsen ist."
        },
        "line.2": {
            "text": "Kindchen, in einer Plastikspielzeugpuppe befindet sich mehr Gift als in einem Autoreifen. Wie viel ist wenig und wie viel ist viel? Wir mssen uns ein Herz fassen, gleichzeitig das eine oder andere Nebenorgan verkmmern lassen. Die Sehhilfe auf die Nasenwurzel schieben. Mssen wir? Ertasten. Was? Unter den Zwei- bis Dreiugigen war ich stets ein Sehender. Vorwrts und nicht vergessen. Ich trage alle Dinge in einem Herzbeutel durch mein Drfchen. An die Pumpe, wo wir uns mit den Hinterbnklern trafen. Eine wollte Blindekuh spielen. Dann Mau-Mau."
        },
        "line.3": {
            "text": "Ich schenkte ihr ein Feld aus Zuckerrben. Die stolzen Mnner erreichten die Stadt mit einer Bffelherde und gekauften Frauen im Gepck. Knnten wir mit dem Herzen sehen, wre die Taube auf dem Fenstersims eine fremde Schne. Wenn wir jetzt weiter zweifeln, lachen noch die Hhner."
        },
        "line.4": {
            "text": "Wir knnten einfach weitergehen. Durch die Savanne und die Nesselwste. Durch alles Fieber und den blinden Nebel. Unter der Brcke liegt ein Mann im Regen auf seiner alten Federkernmatratze. Ihr knnt mich mal."
        },
        "line.5": {
            "text": "Im Mondschein oder auf der Heide. Dem einen fehlen nur zwei Schneide- zhne. Davon haben wir doch viel zu viele. Wir anderen. Knnten wir einen Erlser rufen. Wren wir Maden oder Mistbienen. Wren wir die sieben Zwerge. Sprechen wir lieber ber menschliche Ressourcen."
        },
        "line.6": {
            "text": "Die stolz bezahlten Mnner renovieren die Kaufhausstadt. Entwerfen aus Pappkisten Wohnungen. Verpachten eine Hundetoilette fr alles, was Beine hat. Wer besitzt alles, vieles oder nichts? Die gleichgestellten Frauen aus dem Ausschuss haben sich Damenbrte zugelegt. Damit sie dem Konsul zum Verwechseln hnlich sehen. Kindchen, die Gummibren machen schtig. Enthalten Gifte, die zum Tode fhren. Die uns abhngig machen von den toxischen Konzernen. Wir mssen sehen, mssen sehen, sehen."
        },
        "line.7": {
            "text": "Sehen. Hinauf zu den zerschossenen Sternen. Hinauf zur Sternenrettung. Mensch, atme zufrieden durch die Nasenlcher. Atme und spre eine Wrme in den Nasenlchern."
        }
    }
}