{
    "title": "mit-sieben-augen-aufgewacht-und-keines-sieht-15222",
    "categories": [
        "Leben & Beziehungen",
        "Familie",
        "Kindheit & Jugend"
    ],
    "gender": "m",
    "author": "Yevgeniy Breyger",
    "poem": {
        "line.1": {
            "text": "Ich sitz im Bett wie ein Magnet. Ich falte mich wie Rinde im Familienstamm,"
        },
        "line.2": {
            "text": "er fällt auf mich zurück als Großorkan, als Sultan einer Ortschaft"
        },
        "line.3": {
            "text": "an der Autobahn. Das Leben hat gelernt, mich zu berühren."
        },
        "line.4": {
            "text": "Es widerspricht dem Streben nach Verlusten, indem es mir"
        },
        "line.5": {
            "text": "Gesellschaft leistet. Wenn ich allein bin, lieb ich meine Eltern."
        },
        "line.6": {
            "text": "Die Wege meiner Eltern sind ergründlich, sie führen über Deutschland"
        },
        "line.7": {
            "text": "auf Touristeninseln  ich seh sie vor mir wie sie Tennis spielen."
        },
        "line.8": {
            "text": "In kurzen Hosen lässt sich über vieles reden, doch manche Dinge"
        },
        "line.9": {
            "text": "bleiben fern von nackten Waden, verschließen sich für mutige Gespräche."
        },
        "line.10": {
            "text": "Mein Mädchen schläft als Fledermaus in einer Hängematte, ich liebe sie"
        },
        "line.11": {
            "text": "weil sie kopfüber aussieht wie ein Kranich. Wie bei allen Tieren"
        },
        "line.12": {
            "text": "ein Edelmut in ihrem Wesen, der mir nicht inne liegt, sich mir entwindet."
        },
        "line.13": {
            "text": "Wann tragen Apfelbäume ihre Frucht im Winter? Ist Winter dann,"
        },
        "line.14": {
            "text": "wenn ich mit Händen höre wie die Erde kalt wird? Sind meine Hände"
        },
        "line.15": {
            "text": "träge, meine Zukunft? Ich wische Ängste weg mit einer kleinen Geste"
        },
        "line.16": {
            "text": "hinter einem fremden Rücken. Von Feinheit habe ich als Kind"
        },
        "line.17": {
            "text": "zu viel verstanden, jetzt kann ich sie erleben, ohne sie zu teilen."
        },
        "line.18": {
            "text": "Erwachsenwerden ist den Groben vorbehalten."
        }
    }
}