{
    "title": "mit-sieben-augen-aufgewacht-und-keines-sieht-15222",
    "categories": [
        "Leben & Beziehungen",
        "Familie",
        "Kindheit & Jugend"
    ],
    "gender": "m",
    "author": "Yevgeniy Breyger",
    "poem": {
        "line.1": {
            "text": "Ich sitz im Bett wie ein Magnet. Ich falte mich wie Rinde im Familienstamm,"
        },
        "line.2": {
            "text": "er fllt auf mich zurck als Groorkan, als Sultan einer Ortschaft"
        },
        "line.3": {
            "text": "an der Autobahn. Das Leben hat gelernt, mich zu berhren."
        },
        "line.4": {
            "text": "Es widerspricht dem Streben nach Verlusten, indem es mir"
        },
        "line.5": {
            "text": "Gesellschaft leistet. Wenn ich allein bin, lieb ich meine Eltern."
        },
        "line.6": {
            "text": "Die Wege meiner Eltern sind ergrndlich, sie fhren ber Deutschland"
        },
        "line.7": {
            "text": "auf Touristeninseln  ich seh sie vor mir wie sie Tennis spielen."
        },
        "line.8": {
            "text": "In kurzen Hosen lsst sich ber vieles reden, doch manche Dinge"
        },
        "line.9": {
            "text": "bleiben fern von nackten Waden, verschlieen sich fr mutige Gesprche."
        },
        "line.10": {
            "text": "Mein Mdchen schlft als Fledermaus in einer Hngematte, ich liebe sie"
        },
        "line.11": {
            "text": "weil sie kopfber aussieht wie ein Kranich. Wie bei allen Tieren"
        },
        "line.12": {
            "text": "ein Edelmut in ihrem Wesen, der mir nicht inne liegt, sich mir entwindet."
        },
        "line.13": {
            "text": "Wann tragen Apfelbume ihre Frucht im Winter? Ist Winter dann,"
        },
        "line.14": {
            "text": "wenn ich mit Hnden hre wie die Erde kalt wird? Sind meine Hnde"
        },
        "line.15": {
            "text": "trge, meine Zukunft? Ich wische ngste weg mit einer kleinen Geste"
        },
        "line.16": {
            "text": "hinter einem fremden Rcken. Von Feinheit habe ich als Kind"
        },
        "line.17": {
            "text": "zu viel verstanden, jetzt kann ich sie erleben, ohne sie zu teilen."
        },
        "line.18": {
            "text": "Erwachsenwerden ist den Groben vorbehalten."
        }
    }
}